<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Le Médecin malgré lui, par Molière.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.s {text-align: right;
         }
    p.p {margin-left: 20%;
         text-indent: 0%;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    sup {font-size: 55%;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right; font-size: 0.6em;}
    .fnanchor         {vertical-align: super; font-size: .5em; text-decoration: none;}
    .poem             {margin-left: 25%; margin-right:10%; text-align: left;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i1     {display: block; margin-left: 1em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i3     {display: block; margin-left: 3em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h3>LES PI&Egrave;CES DE MOLI&Egrave;RE</h3>

<h1>LE M&Eacute;DECIN MALGR&Eacute; LUI</h1>

<p class="center">TIRAGE &Agrave; PETIT NOMBRE</p>

<p class="center">Il a &eacute;t&eacute; tir&eacute; en outre:</p>

<p class="center">20 exemplaires sur papier du Japon, avec triple &eacute;preuve de la gravure
(n<sup>os</sup> 1 &agrave; 20).</p>

<p class="center">25 exemplaires sur papier de Chine fort, avec double &eacute;preuve de la
gravure (n<sup>os</sup> 21 &agrave; 45).</p>

<p class="center">25 exemplaires sur papier Whatman, avec double &eacute;preuve de la gravure
(n<sup>os</sup> 46 &agrave; 70).</p>

<p class="center">70 exemplaires, num&eacute;rot&eacute;s.</p>


<hr style="width: 65%;" />
<h1>MOLI&Egrave;RE</h1>

<h2>LE<br />
M&Eacute;DECIN MALGR&Eacute; LUI</h2>

<p class="center">COM&Eacute;DIE EN TROIS ACTES AVEC UNE NOTICE ET DES NOTES</p>

<p class="center">PAR</p>

<p class="center">GEORGES MONVAL</p>

<p class="center"><i>Dessin de L. Leloir</i></p>

<p class="center">GRAV&Eacute; &Agrave; L'EAU-FORTE PAR CHAMPOUION</p>

<p class="center">PARIS</p>

<p class="center">LIBRAIRIE DES BIBLIOPHILES</p>

<p class="center">E. FLAMMARION SUCCESSEUR Rue Racine, 26, pr&egrave;s de l'Od&eacute;on</p>

<p class="center">M DCCC XCII</p>

<table summary="table" cellspacing="0" cellpadding="0" class="center">
<tr><td>
<a href="#NOTICE_SUR_LE_MEDECIN_MALGRE_LUI"><b>NOTICE SUR LE M&Eacute;DECIN MALGR&Eacute; LUI</b></a><br />
<a href="#ACTE_PREMIER"><b>ACTE PREMIER</b></a><br />
<a href="#ACTE_II"><b>ACTE II</b></a><br />
<a href="#ACTE_III"><b>ACTE III</b></a><br />
</td></tr>
</table>

<hr style="width: 65%;" />
<h2><a name="NOTICE_SUR_LE_MEDECIN_MALGRE_LUI" id="NOTICE_SUR_LE_MEDECIN_MALGRE_LUI"></a>NOTICE SUR <i>LE M&Eacute;DECIN MALGR&Eacute; LUI</i></h2>

<p><span class="smcap">S'il</span> <i>en faut croire Grimarest, Moli&egrave;re n'eut pas beaucoup de peine &agrave;
&laquo;fabriquer&raquo; rapidement son </i><span class="smcap">M&eacute;dicin malgr&eacute; lui</span>: <i>il n'aurait eu presque
qu'&agrave; transcrire </i><span class="smcap">le Fagotier</span>, <i>l'une des petites farces que sa troupe
repr&eacute;sentait &agrave; l'improvisade d&egrave;s les premiers temps de son arriv&eacute;e &agrave;
Paris.</i></p>

<p><i>Le sujet est tir&eacute; d'un fabliau du XIII</i><sup>e</sup> <i>si&egrave;cle, </i><span class="smcap">le M&eacute;decin de Bray</span>,
<i>ou </i><span class="smcap">le Vilain Mire</span> <i>(le Paysan m&eacute;decin), qui serait parvenu &agrave; la
connaissance de Moli&egrave;re soit par la tradition orale, soit par des
relations de voyage de Grolius ou d'&#338;lschlager.</i></p>

<p><i>Un riche paysan &eacute;pouse la fille d'un pauvre chevalier, &laquo;moult belle et
moult courtoise&raquo;. Pour la garder de toute tentation mauvaise, il la bat
d&egrave;s le matin: la pauvrette passe le jour &agrave; pleurer et n'a pas le temps
de songer &agrave; mal. Elle songe toutefois que son mari, qui la bat si bien,
n'a jamais &eacute;t&eacute; battu, et que, s'il connaissait le go&ucirc;t du b&acirc;ton, il ne
lui en donnerait pas tant.</i></p>

<p><i>Cependant qu'elle se d&eacute;sole et rumine dans sa t&ecirc;te, passent deux
messagers du roi. Ils vont en Angleterre qu&eacute;rir un m&eacute;decin pour la fille
de leur ma&icirc;tre qui ne peut ni manger ni boire depuis qu'une ar&ecirc;te de
poisson s'est arr&ecirc;t&eacute;e dans son gosier: &laquo;Vous n'avez pas besoin d'aller
si loin, leur dit la femme du vilain; mon mari est bon m&eacute;decin, il en
sait plus qu'Hippocrate. Mais c'est un m&eacute;decin singulier: il ne ferait
rien pour personne si d'abord on ne le battait comme il faut.&mdash;S'il ne
tient qu'&agrave; battre, disent les envoy&eacute;s, tout ira bien!&raquo; Et ils l'emm&egrave;nent
de force &agrave; la cour, o&ugrave;, gr&acirc;ce au b&acirc;ton, le vilain promet de gu&eacute;rir la
princesse sans d&eacute;lai. En effet, il la fait tant rire que l'ar&ecirc;te sort du
gosier. Le bruit de cette cure merveilleuse se r&eacute;pandit rapidement et
tous les malades du pays le vinrent consulter.</i></p>

<p><i>Il retourna enfin chez lui, et ne battit plus sa femme, qui l'avait fait
docteur sans avoir &eacute;tudi&eacute;.</i></p>

<p><i>Telle est l'analyse tr&egrave;s sommaire du fabliau du </i><span class="smcap">Vilain Mire</span>, <i>qui ne
comprend pas moins de 392 vers de huit pieds</i><a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p><i>Bruzen de la Martini&egrave;re pr&eacute;tendait tenir d'une personne fort &acirc;g&eacute;e que,
quelqu'un ayant racont&eacute; en pr&eacute;tence du roi une histoire &agrave; peu pr&egrave;s
semblable arriv&eacute;e du temps de Fran&ccedil;ois I</i><sup>er</sup>, <i>Moli&egrave;re la trouva tr&egrave;s
propre &agrave; &ecirc;tre accommod&eacute;e en farce, et qu'avec quelques changements il en
fit sa com&eacute;die du </i><span class="smcap">M&eacute;decin malgr&eacute; lui</span>.</p>

<p><span class="smcap">Le Fagotier</span> <i>faisait probablement partie du r&eacute;pertoire de Moli&egrave;re en
province, comme </i><span class="smcap">la Jalousie du Barbouill&eacute;</span> <i>et </i><span class="smcap">Gorgibus dans le sac</span>. <i>Par
une suite d'exp&eacute;riences sans cesse renouvel&eacute;es devant des publics
divers, ces petites farces ont &eacute;limin&eacute; successivement tout ce qu'elles
pouvaient renfermer d'inutile ou de grossier: elles n'ont conserv&eacute; que
les effets s&ucirc;rs, ayant port&eacute; aussi bien sur le marchand de petite ville
que sur le gentill&acirc;tre campagnard; d'o&ugrave; la perfection absolue, la forme
pr&eacute;cise, le caract&egrave;re d&eacute;finitif de ces pi&egrave;ces en apparence &eacute;crites &agrave; la
h&acirc;te, et qui r&eacute;ellement ont pu b&eacute;n&eacute;ficier des longs t&acirc;tonnements et des
m&ucirc;res r&eacute;flexions, </i><span class="smcap">le M&eacute;decin malgr&eacute; lui, George Dandin, les Fourberires
de Scapin</span>, <i>que l'auteur lui-m&ecirc;me ne regardait que comme de &laquo;petites
bagatelles&raquo;. Mais avec Moli&egrave;re il ne faut jamais dire &laquo;bagatelles&raquo;. </i><span class="smcap">Le
M&eacute;decin malgr&eacute; lui</span> <i>est un chef-d'&#339;uvre dans son genre, et la seule chose
qui doive &eacute;tonner, c'est qu'il ait pu sortir, &agrave; quelques semaines de
distance, de la m&ecirc;me plume que </i><span class="smcap">le Misanthrope</span>, <i>et que dans une m&ecirc;me
soir&eacute;e Moli&egrave;re ait dit la chanson du Roi Henry et chant&eacute; celle des
&laquo;petits glougloux&raquo; avec un &eacute;gal succ&egrave;s; qu'apr&egrave;s avoir quitt&eacute; les rubans
verts de l'homme aux haines vigoureuses, il ait presque aussit&ocirc;t reparu
sous la casaque jaune et vert du jovial fagotier. Moli&egrave;re voulut sans
doute s'amuser lui-m&ecirc;me, Lucullus soupa chez Lucullus. Apr&egrave;s la satire
sociale et l'&eacute;loquence aust&egrave;re d'Alceste, voici la haute bouffonnerie,
la gaiet&eacute; jaillissante et intarissable, la verve folle, le sel gaulois
lanc&eacute; &agrave; pleines mains. Moli&egrave;re est bien ici le fils de Rabelais.</i></p>

<p><span class="smcap">Le M&eacute;decin malgr&eacute; lui</span> <i>est de toutes ses pi&egrave;ces la plus franchement, la
plus contin&ucirc;ment et la plus irr&eacute;sistiblement gaie; elle gu&eacute;rirait
l'hypocondrie la plus sombre. C'est une cure de rire, qu'il faut
ordonner aux m&eacute;lancoliques. Car Moli&egrave;re est un grand m&eacute;decin, il poss&egrave;de
la panac&eacute;e universelle, et peut &agrave; bon droit s'&eacute;crier ici comme
l'op&eacute;rateur de ses interm&egrave;des:</i></p>

<p class="center">O grande puissance de l'orvi&eacute;tan!</p>

<p><i>Aussi est-ce de toutes les farces de Moli&egrave;re la plus populaire et la
plus r&eacute;pandue. Je l'ai vue, dans mon enfance, repr&eacute;sent&eacute;e par des
marionnettes de campagne, devant un auditoire de paysans qui ne
l'avaient et ne l'auraient certainement jamais lue. Ils n'y cherchaient
pas malice, et s'en donnaient &agrave; c&#339;ur joie, sans se soucier de l'origine
probable de l'&#339;uvre, non plus que du nom de l'auteur.</i></p>

<p><i>Ne pouvant imiter leur sagesse, rappelons que </i><span class="smcap">le M&eacute;decin malgr&eacute; lui</span> <i>fut
repr&eacute;sent&eacute; pour la premi&egrave;re fois, sur le th&eacute;&acirc;tre du Palais-Royal, le
vendredi 6 ao&ucirc;t 1666, deux mois apr&egrave;s la premi&egrave;re du </i><span class="smcap">Misanthrope</span>, <i>dont
le succ&egrave;s commen&ccedil;ait &agrave; se ralentir au bout de 21 repr&eacute;sentations. On le
donna, comme &laquo;petite pi&egrave;ce&raquo;, &agrave; la suite de </i><span class="smcap">la M&egrave;re coquette</span>, <i>du </i><span class="smcap">Favori</span>,
<i>des </i><span class="smcap">Facheux</span> <i>puis avec </i><span class="smcap">le Misanthrope</span>, <i>qu'il accompagna souvent du 3
septembre au 21 novembre. Ce fut encore par </i><span class="smcap">le M&eacute;dicin</span> <i>qu'on rouvrit le
th&eacute;&acirc;tre en f&eacute;vrier 1667, apr&egrave;s trois mois d'interruption.</i></p>

<p><i>Moli&egrave;re cr&eacute;a Sganarelle, M</i><sup>lle</sup> <i>Moli&egrave;re, Lucinde. Pour les autres
r&ocirc;les, nous n'avons que des conjectures. Mais, d'apr&egrave;s l'&eacute;tat de la
troupe et l'emploi des com&eacute;diens, nous pouvons donner comme &agrave; peu pr&egrave;s
certaine la distribution suivante:</i></p>
<table summary="pers" cellspacing="3" cellpadding="3">
<tr><td>Sganarelle. </td><td><span class="smcap">Moli&egrave;re</span>.</td></tr>
<tr><td>Val&egrave;re. </td><td><span class="smcap">Du Croisy</span>.</td></tr>
<tr><td>L&eacute;andre. </td><td><span class="smcap">La Grange</span>.</td></tr>
<tr><td>G&eacute;ronte. </td><td><span class="smcap">L. B&eacute;jart</span>.</td></tr>
<tr><td>Lucas. </td><td><span class="smcap">La Thorilli&egrave;re</span>.</td></tr>
<tr><td>M. Robert. </td><td><span class="smcap">De Brie</span>.</td></tr>
<tr><td>Perrin. </td><td><span class="smcap">De Brie</span>.</td></tr>
<tr><td>Thibaut. </td><td><span class="smcap">Hubert</span>.</td></tr>
<tr><td>Lucinde. </td><td>M<sup>lles</sup><span class="smcap">Moli&egrave;re</span>.</td></tr>
<tr><td>Martine. </td><td><span class="smcap">De Brie</span>.</td></tr>
<tr><td>Jacqueline. </td><td><span class="smcap">Madeleine B&eacute;jart</span>.</td></tr>
</table>

<p><i>Depuis Moli&egrave;re, la tradition de Sganarelle s'est transmise par Rosimond,
Poisson, La Thorilli&egrave;re, Montm&eacute;ny, Pr&eacute;ville, Dugazon, La Rochelle,
Th&eacute;nard, Cartigny, Monrose, Samson, R&eacute;gnier, jusqu'&agrave; M. Got, qui le joue
actuellement, et qui ne compte pat de meilleur r&ocirc;le dans le vieux
r&eacute;pertoire.</i></p>

<p><i>La pi&egrave;ce fut publi&eacute;e au commencement de 1667, chez le libraire Ribou.
L'&eacute;dition originale, achev&eacute;e d'imprimerie 24 d&eacute;cembre 1666, renferme un
frontispice grav&eacute; qui est bien curieux &agrave; &eacute;tudier au point de vue des
costumes de G&eacute;ronte en Pantalon de la Com&eacute;die Italienne, et de
Sganarelle en robe de m&eacute;decin, avec le chapeau &laquo;des plus pointus&raquo; dont
parle la brochure.</i>
<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a></p>

<p><i>On supprime depuis plus d'un si&egrave;cle &agrave; la Com&eacute;die-Fran&ccedil;aise la sc&egrave;ne des
paysans Thibaut et Perrin </i>(III, <span class="smcap">ii</span>), <i>qui est cependant des plus
divertissantes. Elle vient trop tard, all&egrave;gue-t-on, et ne produit que
peu d'effet apr&egrave;s les &eacute;tincelantes folies du second acte. Il faudrait au
moins tenter l'exp&eacute;rience. Selon nous, Moli&egrave;re doit toujours &ecirc;tre jou&eacute;
dans son int&eacute;gralit&eacute;. L'&eacute;pisode, ici, tient bien &agrave; la pi&egrave;ce et ne
saurait ralentir l'action, puisqu'il donne &agrave; Sganarelle l'occasion
d'exercer impun&eacute;ment le pouvoir de sa pr&eacute;tendue science, en fournissant
&agrave; Moli&egrave;re de nouveaux traits contre les m&eacute;decins, qu'il n'attaquera plus
que deux fois, dans</i> <span class="smcap">Pourceaugnac</span> <i>et</i> <span class="smcap">le Malade imaginaire</span>.</p>

<p><i>Pourquoi, dans cette derni&egrave;re pi&egrave;ce, supprime-t-on la moiti&eacute; du r&ocirc;le de
B&eacute;ralde, sous pr&eacute;texte qu'une discussion sur la m&eacute;decine fait longueur,
n'arrivant qu'au troisi&egrave;me acte, apr&egrave;s la grande sc&egrave;ne de MM. Diafoirus
p&egrave;re et fils, o&ugrave; le rire atteint son maximum d'intensit&eacute;? C'est, &agrave; mon
sens, priver la pi&egrave;ce de ce qu'elle a de plus profond et de plus
durable</i>.</p>

<p class="s">
GEORGES MONVAL.<br />
</p>



<hr style="width: 65%;" />
<h2>LE M&Eacute;DECIN MALGR&Eacute; LUI</h2>

<p class="center smcap">COM&Eacute;DIE EN TROIS ACTES</p>


<p class="center">LES PERSONNAGES</p>

<p class="p">
SGANARELLE, mari de Martine.<br />
MARTINE, femme de Sganarelle.<br />
M. ROBERT, voisin de Sganarelle.<br />
VAL&Egrave;RE, domestique de G&eacute;ronte.<br />
LUCAS, mari de Jacqueline.<br />
G&Eacute;RONTE, p&egrave;re de Lucinde.<br />
JACQUELINE, nourrice chez G&eacute;ronte, et femme de Lucas.<br />
LUCINDE, fille de G&eacute;ronte.<br />
L&Eacute;ANDRE, amant de Lucinde.<br />
THIBAUT, p&egrave;re de Perrin, paysan.<br />
PERRIN, fils de Thibaut, paysan.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="ACTE_PREMIER" id="ACTE_PREMIER"></a>ACTE PREMIER</h2>


<p class="center"><br />SC&Egrave;NE PREMI&Egrave;RE</p>

<p class="center">SGANARELLE, MARTINE,<br /><i>paroissant sur le th&eacute;&acirc;tre en se querellant</i>.<br />&nbsp;</p>


<p class="smcap center">Sganarelle.</p>

<p><span class="smcap">Non</span>, je te dis que je n'en veux rien faire, et que c'est &agrave; moi de parler
et d'&ecirc;tre le ma&icirc;tre.</p>

<p class="smcap center">Martine.</p>

<p>Et je te dis, moi, que je veux que tu vives &agrave; ma fantaisie, et que je ne
me suis point mari&eacute;e avec toi pour souffrir tes fredaines.</p>

<p class="smcap center">Sganarelle.</p>

<p>O la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison
quand il dit qu'une femme est pire qu'un d&eacute;mon!</p>

<p class="smcap center">Martine.</p>

<p>Voyez un peu l'habile homme, avec son ben&ecirc;t d'Aristote!</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi,
raisonner des choses, qui ait servi six ans un fameux m&eacute;decin, et qui
ait su dans son jeune &acirc;ge son rudiment par c&#339;ur.</p>

<p class="smcap center">Martine.</p>

<p>Peste du fou fieff&eacute;!</p>

<p class="smcap center">Sganarelle.</p>

<p>Peste de la carogne!</p>

<p class="smcap center">Martine.</p>

<p>Que maudit soit l'heure et le jour o&ugrave; je m'avisai d'aller dire oui!</p>

<p class="smcap center">Sganarelle.</p>

<p>Que maudit soit le bec cornu<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> de notaire qui me fit signer ma ruine!</p>

<p class="smcap center">Martine.</p>

<p>C'est bien &agrave; toi vraiment &agrave; te plaindre de cette affaire! Devrois-tu
&ecirc;tre un seul moment sans rendre gr&acirc;ce au Ciel de m'avoir pour ta femme?
et m&eacute;ritois-tu d'&eacute;pouser une personne comme moi?</p>

<p class="smcap center">Sganarelle.</p>

<p>Il est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer
la premi&egrave;re nuit de nos noces. H&eacute;! morbleu! ne me fais point parler
l&agrave;-dessus, je dirois de certaines choses...</p>

<p class="smcap center">Martine.</p>

<p>Quoi? que dirois-tu?</p>

<p class="smcap center">Sganarelle.</p>

<p>Baste! laissons l&agrave; ce chapitre; il suffit que nous savons ce que nous
savons, et que tu fus bien heureuse de me trouver.</p>

<p class="smcap center">Martine.</p>

<p>Qu'appelles-tu bien heureuse de te trouver? Un homme qui me r&eacute;duit &agrave;
l'h&ocirc;pital, un d&eacute;bauch&eacute;, un tra&icirc;tre qui me mange tout ce que j'ai...</p>

<p class="smcap center">Sganarelle.</p>

<p>Tu as menti, j'en bois une partie.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<p class="smcap center">Martine.</p>

<p>Qui me vend pi&egrave;ce &agrave; pi&egrave;ce tout ce qui est dans le logis...</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est vivre de m&eacute;nage.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a></p>

<p class="smcap center">Martine.</p>

<p>Qui m'a &ocirc;t&eacute; jusqu'au lit que j'avois...</p>

<p class="smcap center">Sganarelle.</p>

<p>Tu t'en l&egrave;veras plus matin.</p>

<p class="smcap center">Martine.</p>

<p>Enfin, qui ne laisse aucun meuble dans toute la maison...</p>

<p class="smcap center">Sganarelle.</p>

<p>On en d&eacute;m&eacute;nage plus ais&eacute;ment.</p>

<p class="smcap center">Martine.</p>

<p>Et qui, du matin jusqu'au soir, ne fait que jouer et que boire.</p>

<p class="smcap center">SGANARELLE.</p>
<p>C'est pour ne me point ennuyer.</p>

<p class="smcap center">Martine.</p>

<p>Et que veux-tu, pendant ce temps, que je fasse avec ma famille?</p>

<p class="smcap center">Sganarelle.</p>

<p>Tout ce qu'il te plaira.</p>

<p class="smcap center">martine.</p>
<p>J'ai quatre pauvres petits enfants sur les bras.</p>

<p class="smcap center">Sganarelle.</p>

<p>Mets-les &agrave; terre.</p>

<p class="smcap center">Martine.</p>

<p>Qui me demandent &agrave; toute heure du pain.</p>

<p class="smcap center">Sganarelle.</p>

<p>Donne-leur le fouet. Quand j'ai bien bu et bien mang&eacute;, je veux que tout
le monde soit saoul dans ma maison.</p>

<p class="smcap center">Martine.</p>

<p>Et tu pr&eacute;tends, ivrogne, que les choses aillent toujours de m&ecirc;me?...</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma femme, allons tout doucement, s'il vous pla&icirc;t.</p>

<p class="smcap center">Martine.</p>

<p>Que j'endure &eacute;ternellement tes insolences et tes d&eacute;bauches?...</p>

<p class="smcap center">Sganarelle.</p>

<p>Ne nous emportons point, ma femme.</p>

<p class="smcap center">Martine.</p>

<p>Et que je ne sache pas trouver le moyen de te ranger &agrave; ton devoir?</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma femme, vous savez que je n'ai pas l'&acirc;me endurante, et que j'ai le
bras assez bon.</p>

<p class="smcap center">Martine.</p>

<p>Je me moque de tes menaces.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma petite femme, ma mie, votre peau vous d&eacute;mange, &agrave; votre ordinaire.</p>

<p class="smcap center">Martine.</p>

<p>Je te montrerai bien que je ne te crains nullement.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma ch&egrave;re moiti&eacute;, vous avez envie de me d&eacute;rober quelque chose.</p>

<p class="smcap center">Martine.</p>

<p>Crois-tu que je m'&eacute;pouvante de tes paroles?</p>

<p class="smcap center">Sganarelle.</p>

<p>Doux objet de mes v&#339;ux, je vous frotterai les oreilles.</p>

<p class="smcap center">Martine.</p>

<p>Ivrogne que tu es!</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous battrai.</p>

<p class="smcap center">Martine.</p>

<p>Sac &agrave; vin!</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous rosserai.</p>

<p class="smcap center">Martine.</p>

<p>Infime!</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous &eacute;trillerai.</p>

<p class="smcap center">Martine.</p>

<p>Tra&icirc;tre, insolent, trompeur, l&acirc;che, coquin, pendard, gueux, b&eacute;l&icirc;tre,
fripon, maraut, voleur!...</p>

<p class="smcap center">Sganarelle.<br />
(<i>Il prend un b&acirc;ton, et lui en donne.</i>)</p>

<p>Ah! vous en voulez donc?</p>

<p class="smcap center">Martine.</p>

<p>Ah! ah! ah! ah!</p>

<p class="smcap center">Sganarelle.</p>

<p>Voil&agrave; le vrai moyen de vous apaiser.</p>


<p class="center"><br />SC&Egrave;NE II</p>

<p class="center">MONSIEUR ROBERT, SGANARELLE, MARTINE.<br />&nbsp;</p>


<p class="smcap center">M. Robert.</p>

<p>Hol&agrave;! hol&agrave;! hol&agrave;! Fi! Qu'est-ce ci? quelle infamie! Peste soit le
coquin, de battre ainsi sa femme!</p>

<p class="center"><span class="smcap">Martine</span>,<br /><i>les mains sur les c&ocirc;t&eacute;s, lui parle en le faisant reculer, et &agrave;
la fin lui donne un soufflet.</i></p>

<p>Et je veux qu'il me batte, moi.</p>

<p class="smcap center">M. Robert.</p>

<p>Ah! j'y consens de tout mon c&#339;ur.</p>

<p class="smcap center">Martine.</p>

<p>De quoi vous m&ecirc;lez-vous?</p>

<p class="smcap center">M. Robert.</p>

<p>J'ai tort.</p>

<p class="smcap center">Martine.</p>

<p>Est-ce l&agrave; votre affaire?</p>

<p class="smcap center">M. Robert.</p>

<p>Vous avez raison.</p>

<p class="smcap center">Martine.</p>

<p>Voyez un peu cet impertinent qui veut emp&ecirc;cher les maris de battre leurs
femmes!</p>

<p class="smcap center">M. Robert.</p>

<p>Je me r&eacute;tracte.</p>

<p class="smcap center">Martine.</p>

<p>Qu'avez-vous &agrave; voir l&agrave;-dessus?</p>

<p class="smcap center">M. Robert.</p>

<p>Rien.</p>

<p class="smcap center">Martine.</p>

<p>Est-ce &agrave; vous d'y mettre le nez?</p>

<p class="smcap center">M. Robert.</p>

<p>Non.</p>

<p class="smcap center">Martine.</p>

<p>M&ecirc;lez-vous de vos affaires.</p>

<p class="smcap center">M. Robert.</p>

<p>Je ne dis plus mot.</p>

<p class="smcap center">Martine.</p>

<p>Il me pla&icirc;t d'&ecirc;tre battue.</p>

<p class="smcap center">M. Robert.</p>

<p>D'accord.</p>

<p class="smcap center">Martine.</p>

<p>Ce n'est pas &agrave; vos d&eacute;pens.</p>

<p class="smcap center">M. Robert.</p>

<p>Il est vrai.</p>

<p class="smcap center">Martine.</p>

<p>Et vous &ecirc;tes un sot de venir vous fourrer o&ugrave; vous n'avez que faire.</p>

<p class="smcap center">M. Robert.</p>

<p>(<i>Il passe ensuite vers le mari, qui pareillement lui parle toujours en
le faisant reculer, le frappe avec le mime b&acirc;ton et le met en fuite. Il
dit &agrave; la fin:</i>)</p>

<p>Comp&egrave;re, je vous demande pardon de tout mon c&#339;ur; faites, rossez, battez
comme il faut votre femme; je vous aiderai, si vous le voulez.</p>

<p class="smcap center">Sganarelle.</p>

<p>Il ne me pla&icirc;t pas, moi.</p>

<p class="smcap center">M. Robert.</p>

<p>Ah! c'est une autre chose.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je la veux battre si je le veux, et ne la veux pas battre si je le ne
veux pas.</p>

<p class="smcap center">M. Robert.</p>

<p>Fort bien.</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est ma femme, et non pas la v&ocirc;tre.</p>

<p class="smcap center">M. Robert.</p>

<p>Sans doute.</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous n'avez rien &agrave; me commander.</p>

<p class="smcap center">M. Robert.</p>

<p>D'accord.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je n'ai que faire de votre aide.</p>

<p class="smcap center">M. Robert.</p>

<p>Tr&egrave;s volontiers.</p>

<p class="smcap center">Sganarelle.</p>

<p>Et vous &ecirc;tes un impertinent de vous ing&eacute;rer des affaires d'autrui.
Apprenez que Cic&eacute;ron dit qu'entre l'arbre et le doigt il ne faut point
mettre l'&eacute;corce.<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a></p>

<p>(<i>Ensuite, il revient vers sa femme, et lui dit en lui pressant la
main:</i>)</p>

<p>O &ccedil;a, faisons la paix nous deux. Touche l&agrave;.</p>

<p class="smcap center">Martine.</p>

<p>Oui! apr&egrave;s m'avoir ainsi battue.</p>

<p class="smcap center">Sganarelle.</p>

<p>Cela n'est rien. Touche.</p>

<p class="smcap center">Martine.</p>

<p>Je ne veux pas.</p>

<p class="smcap center">Sganarelle.</p>

<p>H&eacute;?</p>

<p class="smcap center">Martine.</p>

<p>Non.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma petite femme!</p>

<p class="smcap center">Martine.</p>

<p>Point.</p>

<p class="smcap center">Sganarelle.</p>

<p>Allons, te dis-je.</p>

<p class="smcap center">Martine.</p>

<p>Je n'en ferai rien.</p>

<p class="smcap center">Sganarelle.</p>

<p>Viens, viens, viens.</p>

<p class="smcap center">Martine.</p>

<p>Non, je veux &ecirc;tre en col&egrave;re.</p>

<p class="smcap center">Sganarelle.</p>

<p>Fi! c'est une bagatelle; allons, allons.</p>

<p class="smcap center">Martine.</p>

<p>Laisse-moi l&agrave;.</p>

<p class="smcap center">Sganarelle.</p>

<p>Touche, te dis-je.</p>

<p class="smcap center">Martine.</p>

<p>Tu m'as trop maltrait&eacute;e.</p>

<p class="smcap center">Sganarelle.</p>

<p>Eh bien, va, je te demande pardon; mets l&agrave; ta main.</p>

<p class="smcap center">Martine.</p>

<p>Je te pardonne; (<i>elle dit le reste bas</i>) mais tu le payeras.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tu es une folle de prendre garde &agrave; cela. Ce sont petites choses qui sont
de temps en temps n&eacute;cessaires dans l'amiti&eacute;; et cinq ou six coups de
b&acirc;ton, entre gens qui s'aiment, ne font que ragaillardir l'affection.
Va, je m'en vais au bois, et je te promets aujourd'hui plus d'un cent de
fagots.</p>


<p class="center"><br />SC&Egrave;NE III</p>


<p class="center">MARTINE,<br /><i>seule</i>.<br />&nbsp;</p>

<p>Va, quelque mine que je fasse, je n'oublie pas mon ressentiment, et je
br&ucirc;le en moi-m&ecirc;me de trouver les moyens de te punir des coups que tu me
donnes. Je sais bien qu'une femme a toujours dans les mains de quoi se
venger d'un mari; mais c'est une punition trop d&eacute;licate pour mon
pendart. Je veux une vengeance qui se fasse un peu mieux sentir, et ce
n'est pas contentement pour l'injure que j'ai re&ccedil;ue.</p>


<p class="center"><br />SC&Egrave;NE IV</p>

<p class="center">VAL&Egrave;RE, LUCAS, MARTINE.<br />&nbsp;</p>


<p class="smcap center">Lucas.</p>

<p>Parguenne! j'avons pris l&agrave; tous deux une gueble de commission; et je ne
sai pas, moi, ce que je pensons attraper.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Que veux-tu, mon pauvre nourricier? il faut bien ob&eacute;ir &agrave; notre ma&icirc;tre;
et puis nous avons int&eacute;r&ecirc;t l'un et l'autre &agrave; la sant&eacute; de sa fille, notre
ma&icirc;tresse; et sans doute son mariage, diff&eacute;r&eacute; par sa maladie, nous
vaudroit quelque r&eacute;compense. Horace, qui est lib&eacute;ral, a bonne part aux
pr&eacute;tentions qu'on peut avoir sur sa personne, et, quoi-qu'elle ait fait
voir de l'amiti&eacute; pour un certain L&eacute;andre, tu sais bien que son p&egrave;re n'a
jamais voulu consentir &agrave; le recevoir pour son gendre.</p>

<p class="center"><span class="smcap">Martine</span>,<br /><i>r&ecirc;vant &agrave; part elle</i>.</p>

<p>Ne puis-je point trouver quelque invention pour me venger?</p>

<p class="smcap center">Lucas.</p>

<p>Mais quelle fantaisie s'est-il bout&eacute;e l&agrave; dans la t&ecirc;te, puisque les
m&eacute;decins y avont tous pardu leur latin?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>On trouve quelquefois, &agrave; force de chercher, ce qu'on ne trouve pas
d'abord; et souvent, en de simples lieux...</p>

<p class="smcap center">Martine.</p>

<p>Oui, il faut que je m'en venge &agrave; quelque prix que ce soit: ces coups de
b&acirc;ton me reviennent au c&#339;ur, je ne les saurois dig&eacute;rer, et... (<i>Elle dit
tout ceci en rivant, de sorte que, ne prenant pas garde &agrave; ces deux
hommes, elle les heurte en se retournant, et leur dit</i>:) Ah! Messieurs!
je vous demande pardon, je ne vous voyois pas, et cherchois dans ma t&ecirc;te
quelque chose qui m'embarrasse.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Chacun a ses soins dans le monde, et nous cherchons aussi ce que nous
voudrions bien trouver.</p>

<p class="smcap center">Martine.</p>

<p>Seroit-ce quelque chose o&ugrave; je vous puisse aider?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Cela se pourroit faire; et nous t&acirc;chons de rencontrer quelque habile
homme, quelque m&eacute;decin particulier, qui p&ucirc;t donner quelque soulagement &agrave;
la fille de notre ma&icirc;tre, attaqu&eacute;e d'une maladie qui lui a &ocirc;t&eacute; tout d'un
coup l'usage de la langue. Plusieurs m&eacute;decins ont d&eacute;j&agrave; &eacute;puis&eacute; toute leur
science apr&egrave;s elle; mais on trouve parfois des gens avec des secrets
admirables, de certains rem&egrave;des particuliers, qui font le plus souvent
ce que les autres n'ont su faire, et c'est l&agrave; ce que nous cherchons.</p>

<p class="center"><span class="smcap">Martine</span>.<br />(<i>Elle dit ces premi&egrave;res lignes bas.</i>)</p>

<p>Ah! que le Ciel m'inspire une admirable invention pour me venger de mon
pendart! (<i>Haut</i>.) Vous ne pouviez jamais vous mieux adresser pour
rencontrer ce que vous cherchez, et nous avons ici un homme, le plus
merveilleux homme du monde, pour les maladies d&eacute;sesp&eacute;r&eacute;es.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Et, de gr&acirc;ce, o&ugrave; pouvons-nous le rencontrer?</p>

<p class="smcap center">Martine.</p>

<p>Vous le trouverez maintenant vers ce petit lieu que voil&agrave;, qui s'amuse &agrave;
couper du bois.</p>

<p class="smcap center">Lucas.</p>

<p>Un m&eacute;decin qui coupe du bois?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Qui s'amuse &agrave; cueillir des simples, voulez-vous dire?</p>

<p class="smcap center">Martine.</p>

<p>Non, c'est un homme extraordinaire, qui se pla&icirc;t &agrave; cela, fantasque,
bizarre, quinteux, et que vous ne prendriez jamais pour ce qu'il est. Il
va v&ecirc;tu d'une fa&ccedil;on extravagante, affecte quelquefois de paro&icirc;tre
ignorant, tient sa science renferm&eacute;e, et ne fuit rien tant tous les
jours que d'exercer les merveilleux talents qu'il a eus du Ciel pour la
m&eacute;decine.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>C'est une chose admirable, que tous les grands hommes ont toujours du
caprice, quelque petit grain de folie m&ecirc;l&eacute; &agrave; leur science.<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a></p>

<p class="smcap center">Martine.</p>

<p>La folie de celui-ci est plus grande qu'on ne peut croire, car elle va
parfois jusqu'&agrave; vouloir &ecirc;tre battu pour demeurer d'accord de sa
capacit&eacute;; et je vous donne avis que vous n'en viendrez point &agrave; bout,
qu'il n'avouera jamais qu'il est m&eacute;decin, s'il se le met en fantaisie,
que vous ne preniez chacun un b&acirc;ton, et ne le r&eacute;duisiez, &agrave; force de
coups, &agrave; vous confesser &agrave; la fin ce qu'il vous cachera d'abord. C'est
ainsi que nous en usons quand nous avons besoin de lui.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Voil&agrave; une &eacute;trange folie!</p>

<p class="smcap center">Martine.</p>

<p>Il est vrai; mais, apr&egrave;s cela, vous verrez qu'il fait des merveilles.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Comment s'appelle-t-il?</p>

<p class="smcap center">Martine.</p>

<p>Il s'appelle Sganarelle; mais il est ais&eacute; &agrave; conno&icirc;tre: c'est un homme
qui a une large barbe noire, et qui porte une fraise, avec un habit
jaune et vert.<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a></p>

<p class="smcap center">Lucas.</p>

<p>Un habit jaune et vart! C'est donc le m&eacute;decin des paroquets?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Mais est-il bien vrai qu'il soit si habile que vous le dites?</p>

<p class="smcap center">Martine.</p>

<p>Comment! c'est un homme qui fait des miracles. Il y a six mois qu'une
femme fut abandonn&eacute;e de tous les autres m&eacute;decins: on la tenoit morte il
y avoit d&eacute;j&agrave; six heures, et l'on se disposoit &agrave; l'ensevelir, lorsqu'on y
fit venir de force l'homme dont nous parlons. Il lui mit, l'ayant vue,
une petite goutte de je ne sais quoi dans la bouche, et dans le m&ecirc;me
instant elle se leva de son lit et se mit aussit&ocirc;t &agrave; se promener dans sa
chambre, comme si de rien n'e&ucirc;t &eacute;t&eacute;.</p>

<p class="smcap center">Lucas.</p>

<p>Ah!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Il falloit que ce f&ucirc;t quelque goutte d'or potable.<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a></p>

<p class="smcap center">Martine.</p>

<p>Cela pourroit bien &ecirc;tre. Il n'y a pas trois semaines encore qu'un jeune
enfant de douze ans tomba du haut du clocher en bas, et se brisa sur le
pav&eacute; la t&ecirc;te, les bras et les jambes. On n'y eut pas plus t&ocirc;t amen&eacute;
notre homme qu'il le frotta par tout le corps d'un certain onguent qu'il
sait faire, et l'enfant aussit&ocirc;t se leva sur ses pieds et courut jouer &agrave;
la fossette.<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a></p>

<p class="smcap center">Lucas.</p>

<p>Ah!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Il faut que cet homme-l&agrave; ait la m&eacute;decine universelle.</p>

<p class="smcap center">Martine.</p>

<p>Qui en doute?</p>

<p class="smcap center">Lucas.</p>

<p>Testigu&eacute;! vel&agrave; justement l'homme qu'il nous faut; allons vite le
charcher.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Nous vous remercions du plaisir que vous nous faites.</p>

<p class="smcap center">Martine.</p>

<p>Mais souvenez-vous bien au moins de l'avertissement que je vous ai
donn&eacute;.</p>

<p class="smcap center">Lucas.</p>

<p>H&eacute;! morguenne! laissez-nous faire; s'il ne tient qu'&agrave; battre, la vache
est &agrave; nous.<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a></p>

<p class="smcap center">Val&egrave;re.</p>

<p>Nous sommes bien heureux d'avoir fait cette rencontre, et j'en con&ccedil;ois,
pour moi, la meilleure esp&eacute;rance du monde.</p>


<p class="center"><br />SC&Egrave;NE V</p>

<p class="center">SGANARELLE, VAL&Egrave;RE, LUCAS.<br />&nbsp;</p>


<p class="center"><span class="smcap">Sganarelle</span><br /><i>entre sur le th&eacute;&acirc;tre en chantant et tenant une bouteille</i>.</p>

<p>La! la! la!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>J'entends quelqu'un qui chante et qui coupe du bois.</p>

<p class="smcap center">Sganarelle.</p>

<p>La! la! la!... Ma foi, c'est assez travaill&eacute; pour un coup: prenons un
peu d'haleine. (<i>Il boit, et dit apr&egrave;s avoir bu</i>:) Voil&agrave; du bois qui est
sal&eacute; comme tous les diables.</p>

<div class="poem"><div class="stanza">
<span class="i3">Qu'ils sont doux,<br /></span>
<span class="i2">Bouteille jolie,<br /></span>
<span class="i3">Qu'ils sont doux<br /></span>
<span class="i2">Vos petits glou-gloux!<br /></span>
<span class="i0">Mais mon sort feroit bien des jaloux<br /></span>
<span class="i1">Si vous &eacute;tiez toujours remplie.<br /></span>
<span class="i2">Ah! bouteille, ma mie,<br /></span>
<span class="i2">Pourquoi vous videz-vous?<br /></span>
</div></div>

<p>Allons, morbleu! il ne faut point engendrer de m&eacute;lancolie.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Le voil&agrave; lui-m&ecirc;me.</p>

<p class="smcap center">Lucas.</p>

<p>Je pense que vous dites vrai, et que j'avons bout&eacute; le nez dessus.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Voyons de pr&egrave;s.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>les apercevant, les regarde en se tournant vers l'un et
puis vers l'autre, tt, abaissant sa voix, dit</i>:</p>

<p>Ah! ma petite friponne, que je t'aime, mon petit bouchon!</p>

<div class="poem"><div class="stanza">
<span class="i0">...Mon sort... feroit... bien des... jaloux,<br /></span>
<span class="i1">Si...<br /></span>
</div></div>

<p>Que diable! &agrave; qui en veulent ces gens-l&agrave;?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>C'est lui assur&eacute;ment.</p>

<p class="smcap center">Lucas.</p>

<p>Le vel&agrave; tout crach&eacute; comme on nous l'a d&eacute;figur&eacute;.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>&agrave; part</i>.</p>

<p>(<i>Ici il pose sa bouteille &agrave; terre, et, Val&egrave;re se baissant pour le
saluer, comme il croit que c'est &agrave; dessein de la prendre, il la met de
l'autre c&ocirc;t&eacute;; ensuite de quoi, Lucas faisant la m&ecirc;me chose, il la
reprend et la tient contre son estomac, avec divers gestes qui font un
grand jeu de th&eacute;&acirc;tre.</i>)</p>

<p>Ils consultent en me regardant; quel dessein auroient-ils?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, n'est-ce pas vous qui vous appelez Sganarelle?</p>

<p class="smcap center">Sganarelle.</p>

<p>H&eacute;! quoi?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Je vous demande si ce n'est pas vous qui se nomme Sganarelle?</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>se tournant vers Val&egrave;re, puis vers Lucas</i>.</p>

<p>Oui et non, selon ce que vous lui voulez.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Nous ne voulons que lui faire toutes les civilit&eacute;s que nous pourrons.</p>

<p class="smcap center">Sganarelle.</p>

<p>En ce cas, c'est moi qui se nomme Sganarelle.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, nous sommes ravis de vous voir. On nous a adress&eacute;s &agrave; vous pour
ce que nous cherchons, t nous venons implorer votre aide, dont nous
avons besoin.</p>

<p class="smcap center">Sganarelle.</p>

<p>Si c'est quelque chose, Messieurs, qui d&eacute;pende de mon petit n&eacute;goce, je
suis tout pr&ecirc;t &agrave; vous rendre service.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, c'est trop de gr&acirc;ce que vous nous faites. Mais, Monsieur,
couvrez-vous, s'il vous pla&icirc;t, le soleil pourrait vous incommoder.</p>

<p class="smcap center">Lucas.</p>

<p>Monsieu, boutez dessus.</p>

<p class="center"><span class="smcap">Sganarelle</span>, <i>bas</i>.</p>

<p>Voici des gens bien pleins de c&eacute;r&eacute;monie.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, il ne faut pas trouver &eacute;trange que nous venions &agrave; vous: les
habiles gens sont toujours recherch&eacute;s, et nous sommes instruits de votre
capacit&eacute;.</p>

<p class="smcap center">Sganarelle.</p>

<p>Il est vrai, Messieurs, que je suis le premier homme du monde pour faire
des fagots.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Ah! Monsieur!...</p>

<p class="smcap center">Sganarelle.</p>

<p>Je n'y &eacute;pargne aucune chose, et les fais d'une fa&ccedil;on qu'il n'y a rien &agrave;
dire.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, ce n'est pas cela dont il est question.</p>

<p class="smcap center">Sganarelle.</p>

<p>Mais aussi je les vends cent dix sols le cent.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Ne parlons point de cela, s'il vous pla&icirc;t.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous promets que je ne saurois les donner &agrave; moins.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, nous savons les choses.</p>

<p class="smcap center">Sganarelle.</p>

<p>Si vous savez les choses, vous savez que je les vends cela.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, c'est se moquer que...</p>

<p class="smcap center">Sganarelle.</p>

<p>Je ne me moque point, je n'en puis rien rabattre.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Parlons d'autre fa&ccedil;on, de gr&acirc;ce.</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous en pourrez trouver autre part &agrave; moins: il y a fagots et fagots;<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a>
mais pour ceux que je fais...</p>

<p class="smcap center">Val&egrave;re.</p>

<p>H&eacute;! Monsieur, laissons l&agrave; ce discours.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous jure que vous ne les auriez pas, s'il s'en falloit un
double.<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a></p>

<p class="smcap center">Val&egrave;re.</p>

<p>H&eacute;! fi!</p>

<p class="smcap center">Sganarelle.</p>

<p>Non, en conscience, vous en payerez cela. Je vous parle sinc&egrave;rement, et
je ne suis pas homme &agrave; surfaire.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Faut-il, Monsieur, qu'une personne comme vous s'amuse &agrave; ces grossi&egrave;res
feintes, s'abaisse &agrave; parler de la sorte? qu'un homme si savant, un
fameux m&eacute;decin, comme vous &ecirc;tes, veuille se d&eacute;guiser aux yeux du monde,
et tenir enterr&eacute;s les beaux talents qu'il a?</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>&agrave; part</i>.</p>

<p>Il est fou.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>De gr&acirc;ce, Monsieur, ne dissimulez point avec nous.</p>

<p class="smcap center">Sganarelle.</p>

<p>Comment?</p>

<p class="smcap center">Lucas.</p>

<p>Tout ce tripotage ne sart de rian, je s&ccedil;avons &ccedil;en que je s&ccedil;avons.</p>

<p class="smcap center">Sganarelle.</p>

<p>Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Pour ce que vous &ecirc;tes, pour un grand m&eacute;decin.</p>

<p class="smcap center">Sganarelle.</p>

<p>M&eacute;decin vous-m&ecirc;me: je ne le suis point, et ne l'ai jamais &eacute;t&eacute;.</p>

<p class="center"><span class="smcap">Val&egrave;re</span>,<br /><i>bas</i>.</p>

<p>Voil&agrave; sa folie qui le tient. (<i>Haut</i>.) Monsieur, ne veuillez point nier
les choses davantage, et n'en venons point, s'il vous plait, &agrave; de
f&acirc;cheuses extr&eacute;mit&eacute;s.</p>

<p class="center smcap">SGANARELLE.</p>

<p>&Agrave; quoi donc?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>&Agrave; de certaines choses dont nous serions marris.</p>

<p class="smcap center">Sganarelle.</p>

<p>Parbleu! venez-en &agrave; tout ce qu'il vous plaira; je ne suis point m&eacute;decin,
et ne sais ce que vous me voulez dire.</p>

<p class="center"><span class="smcap">Val&egrave;re</span>,<br /><i>bas</i>.</p>

<p>Je vois bien qu'il faut se servir du rem&egrave;de. (<i>Haut</i>.) Monsieur, encore
un coup, je vous prie d'avouer ce que vous &ecirc;tes.</p>

<p class="smcap center">Lucas.</p>

<p>Et testigu&eacute;! ne lantiponez point davantage, et confessez &agrave; la franquette
que v'estes m&eacute;decin.<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a></p>

<p class="smcap center">Sganarelle.</p>

<p>J'enrage!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>&Agrave; quoi bon nier ce qu'on sait?</p>

<p class="smcap center">Lucas.</p>

<p>Pourquoi toutes ces fraimes-l&agrave;? &agrave; quoi est-ce que &ccedil;a vous sart?</p>

<p class="smcap center">Sganarelle.</p>

<p>Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis
point m&eacute;decin.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Vous n'&ecirc;tes point m&eacute;decin?</p>

<p class="smcap center">Sganarelle.</p>

<p>Non.</p>

<p class="smcap center">Lucas.</p>

<p>V'n'estes pas m&eacute;decin!</p>

<p class="smcap center">Sganarelle.</p>

<p>Non, vous dis-je.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Puisque vous le voulez, il faut s'y r&eacute;soudre. (<i>Ils prennent un b&acirc;ton et
le frappent.</i>)</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! ah! ah! Messieurs, je suis tout ce qu'il vous plaira.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Pourquoi, Monsieur, nous obligez-vous &agrave; cette violence?</p>

<p class="smcap center">Lucas.</p>

<p>&Agrave; quoi bon nous bailler la peine de vous battre?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Je vous assure que j'en ai tous les regrets du monde.</p>

<p class="smcap center">Lucas.</p>

<p>Par ma figu&eacute;! j'en sis f&acirc;ch&eacute;, franchement.</p>

<p class="smcap center">Sganarelle.</p>

<p>Que diable est-ce ci, Messieurs? De gr&acirc;ce, est-ce pour rire, ou si tous
deux vous extravaguez, de vouloir que je sois m&eacute;decin?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Quoi! vous ne vous rendez pas encore, et vous vous d&eacute;fendez d'&ecirc;tre
m&eacute;decin?</p>

<p class="smcap center">Sganarelle.</p>

<p>Diable emporte si je le suis!</p>

<p class="smcap center">Lucas.</p>

<p>Il n'est pas vrai qu'ous sayez m&eacute;decin?</p>

<p class="smcap center">Sganarelle.</p>

<p>Non, la peste m'&eacute;touffe! (<i>L&agrave;, ils recommencent de le battre.</i>) Ah! ah!
Eh bien, Messieurs, oui, puisque vous le voulez, je suis m&eacute;decin, je
suis m&eacute;decin; apothicaire encore, si vous le trouvez bon. (<i>&Agrave; part.</i>)
J'aime mieux consentir &agrave; tout que de me faire assommer.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Ah! voil&agrave; qui va bien, Monsieur; je suis ravi de vous voir raisonnable.</p>

<p class="smcap center">Lucas.</p>

<p>Vous me boutez la joie au c&#339;ur quand je vous voi parler comme &ccedil;a.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Je vous demande pardon de toute mon &acirc;me.</p>

<p class="smcap center">Lucas.</p>

<p>Je vous demandons excuse de la libart&eacute; que j'avons prise.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>&agrave; part</i>.</p>

<p>Ouais! seroit-ce bien moi qui me tromperois, et serois-je devenu m&eacute;decin
sans m'en &ecirc;tre aper&ccedil;u?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, vous ne vous repentirez pas de nous montrer ce que vous &ecirc;tes,
et vous verrez assur&eacute;ment que vous en serez satisfait.</p>

<p class="smcap center">Sganarelle.</p>

<p>Mais, Messieurs, dites-moi, ne vous trompez-vous point vous-m&ecirc;mes?
Est-il bien assur&eacute; que je sois m&eacute;decin?</p>

<p class="smcap center">Lucas.</p>

<p>Oui, par ma figue!</p>

<p class="smcap center">Sganarelle.</p>

<p>Tout de bon?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Sans doute.</p>

<p class="smcap center">Sganarelle.</p>

<p>Diable emporte si je le savois!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Comment! vous &ecirc;tes le plus habile m&eacute;decin du monde.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! ah!</p>

<p class="smcap center">Lucas.</p>

<p>Un m&eacute;decin qui a guari je ne sais combien de maladies.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tudieu!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Une femme &eacute;toit tenue pour morte il y avoit six heures; elle &eacute;toit pr&ecirc;te
&agrave; ensevelir, lorsqu'avec une goutte de quelque chose vous la f&icirc;tes
revenir et marcher d'abord par la chambre.</p>

<p class="smcap center">Sganarelle.</p>

<p>Peste!</p>

<p class="smcap center">Lucas.</p>

<p>Un petit enfant de douze ans se laissit choir du haut d'un clocher, de
quoi il eut la t&ecirc;te, les jambes et les bras cass&eacute;s; et vous, avec je ne
sai quel onguent, vous f&icirc;tes qu'aussit&ocirc;t il se relevit sur ses pieds et
s'en fut jouer &agrave; la fossette.<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a></p>

<p class="smcap center">Sganarelle.</p>

<p>Diantre!</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Enfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce
que vous voudrez en vous laissant conduire o&ugrave; nous pr&eacute;tendons vous
mener.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je gagnerai ce que je voudrai?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Oui.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! Je suis m&eacute;decin, sans contredit. Je l'avois oubli&eacute;, mais je m'en
ressouviens. De quoi est-il question? o&ugrave; faut-il se transporter?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Nous vous conduirons. Il est question d'aller voir une fille qui a perdu
la parole.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma foi, je ne l'ai pas trouv&eacute;e.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Il aime &agrave; rire. Allons, Monsieur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Sans une robe de m&eacute;decin?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Nous en prendrons une.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>pr&eacute;sentant sa bouteille &agrave; Val&egrave;re</i>. Tenez cela, vous: voil&agrave;
o&ugrave; je mets mes juleps.</p>

<p>(<i>Puis, se tournant vers Lucas en crachant.</i>) Vous, marchez l&agrave;-dessus,
par ordonnance du m&eacute;decin.</p>

<p class="smcap center">Lucas.</p>

<p>Palsanguenne! vel&agrave; un m&eacute;decin qui me pla&icirc;t. Je pense qu'il r&eacute;ussira, car
il est bouffon.</p>



<hr style="width: 65%;" />
<h2><a name="ACTE_II" id="ACTE_II"></a>ACTE II</h2>


<p class="center"><br />SC&Egrave;NE PREMI&Egrave;RE</p>


<p class="center">G&Eacute;RONTE, VAL&Egrave;RE, LUCAS, JACQUELINE.</p>


<p class="smcap center">Val&egrave;re.</p>

<p><span class="smcap">Oui</span>, Monsieur, je crois que vous serez satisfait, et nous vous avons
amen&eacute; le plus grand m&eacute;decin du monde.</p>

<p class="smcap center">Lucas.</p>

<p>Oh! morguenne! il faut tirer l'&eacute;chelle apr&egrave;s ceti-l&agrave;, et tous les autres
ne sont pas daignes de li d&eacute;chausser ses souillez.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>C'est un homme qui a fait des cures merveilleuses.</p>

<p class="smcap center">Lucas.</p>

<p>Qui a gari des gens qui estiant morts.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Il est un peu capricieux, comme je vous ai dit, et parfois il a des
moments o&ugrave; son esprit s'&eacute;chappe et ne paro&icirc;t pas ce qu'il est.</p>

<p class="smcap center">Lucas.</p>

<p>Oui, il aime &agrave; bouffonner, et l'an diroit par fois, ne v's en d&eacute;plaise,
qu'il a quelque petit coup de hache &agrave; la t&ecirc;te.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Mais, dans le fond, il est toute science, et bien souvent il dit des
choses tout &agrave; fait relev&eacute;es.</p>

<p class="smcap center">Lucas.</p>

<p>Quand il s'y boute, il parle tout fin drait comme s'il lisoit dans un
livre.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Sa r&eacute;putation s'est d&eacute;j&agrave; r&eacute;pandue ici, et tout le monde vient &agrave; lui.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je meurs d'envie de le voir, faites-le moi vite venir.</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Je le vais qu&eacute;rir.</p>

<p class="smcap center">Jacqueline.</p>

<p>Par ma fi! Monsieu, ceti-ci fera justement ce qu'ant fait les autres. Je
pense que ce sera queussi queumi; et la meilleure m&eacute;de&ccedil;aine que l'an
pourroit bailler &agrave; votre fille, ce seroit, selon moi, un biau et bon
mari pour qui all&eacute; e&ucirc;t de l'amiqui&eacute;.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Ouais! nourrice, ma mie, vous vous m&ecirc;lez de bien des choses!</p>

<p class="smcap center">Lucas.</p>

<p>Taisez-vous, notre m&eacute;nag&egrave;re Jacquelaine: ce n'est pas &agrave; vous &agrave; bouter l&agrave;
votre nez.</p>

<p class="smcap center">Jacqueline.</p>

<p>Je vous dis et vous douze que tous ces m&eacute;decins n'y feront rian que de
l'iau claire, que votre fille a besoin d'autre chose que de ribarbe et
desen&eacute;, et qu'un mari est une empl&acirc;tre qui garit tous les maux des
filles.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Est-elle en &eacute;tat maintenant qu'on s'en voul&ucirc;t charger, avec l'infirmit&eacute;
qu'elle a? Et lorsque j'ai &eacute;t&eacute; dans le dessein de la marier, ne
s'est-elle pas oppos&eacute;e &agrave; mes volont&eacute;s?</p>

<p class="smcap center">Jacqueline.</p>

<p>Je le crois bian! vous li vouilliez bailler eun homme qu'all&eacute; n'aime
point. Que ne preniais-vous ce monsieu Liandre, qui li touchoit au c&#339;ur?
All&eacute; auroit &eacute;t&eacute; fort ob&eacute;issante; et je m'en vas gager qu'il la
prendroit, li, comme all&eacute; est, si vous la li vouillais donner.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Ce L&eacute;andre n'est pas ce qu'il lui faut: il n'a pas du bien comme
l'autre.</p>

<p class="smcap center">Jacqueline.</p>

<p>Il a un oncle qui est si riche, dont il est h&eacute;riqui&eacute;.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Tous ces biens &agrave; venir me semblent autant de chansons. Il n'est rien tel
que ce qu'on tient, et l'on court grand risque de s'abuser lorsque l'on
compte sur le bien qu'un autre vous garde. La mort n'a pas toujours les
oreilles ouvertes aux v&#339;ux et aux pri&egrave;res de messieurs les h&eacute;ritiers, et
l'on a le temps d'avoir les dents longues lorsqu'on attend, pour vivre,
le tr&eacute;pas de quelqu'un.</p>

<p class="smcap center">Jacqueline.</p>

<p>Enfin, j'ai toujours ou&iuml; dire qu'en mariage, comme ailleurs,
contentement passe richesse. Les p&egrave;res et les m&egrave;res ant cette maudite
couteume de demander toujours: &laquo;Qu'a-t-il?&raquo; et: &laquo;Qu'a-t-elle?&raquo; Et le
comp&egrave;re Piarre a mari&eacute; sa fille Simonnette au gros Thomas pour un
quarqui&eacute; de vaigne qu'il avoit davantage que le jeune Robin, o&ugrave; all&eacute;
avoit bout&eacute; son amiqui&eacute;; et vel&agrave; que la pauvre creiature en est devenue
jaune comme eun coing, et n'a point profit&eacute; tout depuis ce temps-l&agrave;.
C'est un bel exemple pour vous, Monsieu. On n'a que son plaisir en ce
monde; et j'aimerois mieux bailler &agrave; ma fille un bon mari qui li f&ucirc;t
agriable que toutes les rentes de la Biausse.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Peste, Madame la nourrice! comme vous d&eacute;goisez! Taisez-vous, je vous
prie; vous prenez trop de soin, et vous &eacute;chauffez votre lait.</p>

<p class="center"><span class="smcap">Lucas</span>.<br />(<i>En disant ceci, il frappe sur la poitrine &agrave; G&eacute;ronte.</i>)</p>

<p>Morgue! tais-toi, t'es eune impartinante. Monsieu n'a que faire de tes
discours, et il sait ce qu'il a &agrave; faire. M&ecirc;le-toi de donner &agrave; t&eacute;ter &agrave;
ton enfant, sans tant faire la raisonneuse. Monsieu est le p&egrave;re de sa
fille, et il est bon et sage pour voir ce qu'il li faut.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Tout doux! oh! tout doux!</p>

<p class="smcap center">Lucas.</p>

<p>Monsieu, je veux un peu la mortifier et li apprendre le respect qu'all&eacute;
vous doit.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui; mais ces gestes ne sont pas n&eacute;cessaires.</p>


<p class="center"><br />SC&Egrave;NE II</p>

<p class="center">VAL&Egrave;RE, SGANARELLE, G&Eacute;RONTE, LUCAS, JACQUELINE.<br />&nbsp;</p>


<p class="smcap center">Val&egrave;re.</p>

<p>Monsieur, pr&eacute;parez-vous, voici notre m&eacute;decin qui entre.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur, je suis ravi de vous voir chez moi, et nous avons grand besoin
de vous.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>en robe de m&eacute;decin, avec un chapeau des plus pointus</i>.</p>

<p>Hippocrate dit... que nous nous couvrions tous deux.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Hippocrate dit cela?</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Dans quel chapitre, s'il vous pla&icirc;t?</p>

<p class="smcap center">Sganarelle.</p>

<p>Dans son chapitre des chapeaux.<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a></p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Puisqu'Hippocrate le dit, il le faut faire.</p>

<p class="smcap center">Sganarelle.</p>

<p>Monsieur le m&eacute;decin, ayant appris les merveilleuses choses...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>&Agrave; qui parlez-vous, de gr&acirc;ce?</p>

<p class="smcap center">Sganarelle.</p>

<p>&Agrave; vous.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je ne suis pas m&eacute;decin.</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous n'&ecirc;tes pas m&eacute;decin?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Non vraiment.</p>

<p class="center"><span class="smcap">Sganarelle.</span><br />(<i>Il prend ici un b&acirc;ton, et le bat comme on l'a battu.</i>)</p>

<p>Tout de bon?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Tout de bon. Ah! ah! ah!</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous &ecirc;tes m&eacute;decin maintenant: je n'ai jamais eu d'autres licences.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Quel diable d'homme m'avez-vous l&agrave; amen&eacute;?</p>

<p class="smcap center">Val&egrave;re.</p>

<p>Je vous ai bien dit que c'&eacute;toit un m&eacute;decin goguenard.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui. Mais je l'envoirois promener avec ses goguenarderies.</p>

<p class="smcap center">Lucas.</p>

<p>Ne prenez pas garde &agrave; &ccedil;a, Monsieu, ce n'est que pour rire.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Cette raillerie ne me pla&icirc;t pas.</p>

<p class="smcap center">Sganarelle.</p>

<p>Monsieur, je vous demande pardon de la libert&eacute; que j'ai prise.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur, je suis votre serviteur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je suis f&acirc;ch&eacute;...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Cela n'est rien.</p>

<p class="smcap center">Sganarelle.</p>

<p>Des coups de b&acirc;ton...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Il n'y a pas de mal.</p>

<p class="smcap center">Sganarelle.</p>

<p>Que j'ai eu l'honneur de vous donner.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Ne parlons plus de cela. Monsieur, j'ai une fille qui est tomb&eacute;e dans
une &eacute;trange maladie.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je suis ravi, Monsieur, que votre fille ait besoin de moi; et je
souhaiterois de tout mon c&#339;ur que vous en eussiez besoin aussi, vous et
toute votre famille, pour vous t&eacute;moigner l'envie que j'ai de vous
servir.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je vous suis oblig&eacute; de ces sentiments.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous assure que c'est du meilleur de mon &acirc;me que je vous parle.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>C'est trop d'honneur que vous me faites.</p>

<p class="smcap center">Sganarelle.</p>

<p>Comment s'appelle votre fille?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Lucinde.</p>

<p class="smcap center">Sganarelle.</p>

<p>Lucinde! Ah! beau nom &agrave; m&eacute;dicamenter! Lucinde!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je m'en vais voir un peu ce qu'elle fait.</p>

<p class="smcap center">Sganarelle.</p>

<p>Qui est cette grande femme-l&agrave;?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>C'est la nourrice d'un petit enfant que j'ai.</p>

<p class="smcap center">Sganarelle.</p>

<p>Peste! le joli meuble que voil&agrave;! Ah! nourrice, charmante nourrice, ma
m&eacute;decine est la tr&egrave;s humble esclave de votre nourricerie, et je voudrois
bien &ecirc;tre le petit poupon fortun&eacute; qui t&eacute;t&acirc;t le lait (<i>il lui porte la
main sur le sein</i>) de vos bonnes gr&acirc;ces. Tous mes rem&egrave;des, toute ma
science, toute ma capacit&eacute; est &agrave; votre service, et...</p>

<p class="smcap center">Lucas.</p>

<p>Avec votre parmission, Monsieu le m&eacute;decin, laissez l&agrave; ma femme, je vous
prie.</p>

<p class="smcap center">Sganarelle.</p>

<p>Quoi! est-elle votre femme?</p>

<p class="smcap center">Lucas.</p>

<p>Oui.</p>

<p class="center"><span class="smcap">Sganarelle.</span><br />(<i>Il fait semblant d'embrasser Lucas, et, se tournant du
c&ocirc;t&eacute; de la nourrice, il l'embrasse.</i>)</p>

<p>Ah! vraiment, je ne savois pas cela, et je m'en r&eacute;jouis pour l'amour de
l'on et de l'antre.</p>

<p class="center"><span class="smcap">Lucas.</span><br /><i>en le tirant</i>.</p>

<p>Tout doucement, s'il vous pla&icirc;t.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous assure que je suis ravi que vous soyez unis ensemble. Je la
f&eacute;licite d'avoir (<i>il fait encore semblant d'embrasser Lucas, et,
passant dessous ses bras, se jette au col de sa femme</i>) un mari comme
vous; et je vous f&eacute;licite, vous, d'avoir une femme si belle, si sage, et
si bien faite comme elle est.</p>

<p class="center"><span class="smcap">Lucas.</span><br /><i>en le tirant encore</i>.</p>

<p>Eh! testigu&eacute;! point tant de compliment, je vous supplie.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ne voulez-vous pas que je me r&eacute;jouisse avec vous d'un si bel assemblage?</p>

<p class="smcap center">Lucas.</p>

<p>Avec moi, tant qu'il vous plaira; mais avec ma femme, tr&ecirc;ve de
sarimonie.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je prends part &eacute;galement au bonheur de tous deux, et (<i>il continue le
mime jeu</i>), si je vous embrasse pour vous en t&eacute;moigner ma joie, je
l'embrasse de m&ecirc;me pour lui en t&eacute;moigner aussi.</p>

<p class="center"><span class="smcap">Lucas.</span><br /><i>en le tirant derechef</i>.</p>

<p>Ah! vartigu&eacute;, Monsieu le m&eacute;decin, que de lantiponages!</p>


<p class="center"><br />SC&Egrave;NE III</p>

<p class="center">SGANARELLE, G&Eacute;RONTE, LUCAS, JACQUELINE.<br />&nbsp;</p>


<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur, voici tout &agrave; l'heure ma fille qu'on va vous amener.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je l'attends, Monsieur, avec toute la m&eacute;decine.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>O&ugrave; est-elle?</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>se touchant le front</i>.</p>

<p>L&agrave; dedans.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Fort bien.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>en voulant toucher les t&eacute;tons de la nourrice</i>.</p>

<p>Mais, comme je m'int&eacute;resse &agrave; toute votre famille, il faut que j'essaye
un peu le lait de votre nourrice et que je visite son sein.</p>

<p class="center"><span class="smcap">Lucas.</span><br /><i>le tirant et lui faisant faire la pirouette</i>.</p>

<p>Nanin, nanin, je n'avons que faire de &ccedil;a.</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est l'office du m&eacute;decin de voir les t&eacute;tons des nourrices.</p>

<p class="smcap center">Lucas.</p>

<p>Il gnia office qui quienne, je sis votte sarviteur.</p>

<p class="smcap center">Sganarelle.</p>

<p>As-tu bien la hardiesse de t'opposer au m&eacute;decin? Hors de l&agrave;!</p>

<p class="smcap center">Lucas.</p>

<p>Je me moque de &ccedil;a.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>en le regardant de travers</i>.</p>

<p>Je te donnerai la fi&egrave;vre.</p>

<p class="center"><span class="smcap">Jacqueline</span>,<br /><i>prenant Lucas par le bras et lui faisant aussi faire la
pirouette</i>.</p>
<p>Ote-toi de l&agrave; aussi. Est-ce que je ne sis pas assez grande
pour me d&eacute;fendre moi-m&ecirc;me, s'il me fait queuque chose qui ne soit pas &agrave;
faire?</p>

<p class="smcap center">Lucas.</p>

<p>Je ne veux pas qu'il te t&acirc;te, moi.</p>

<p class="smcap center">Sganarelle.</p>

<p>Fi, le vilain, qui est jaloux de sa femme!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Voici ma fille.</p>


<p class="center"><br />SC&Egrave;NE IV</p>

<p class="center">LUCINDE, VAL&Egrave;RE, G&Eacute;RONTE, LUCAS, SGANARELLE, JACQUELINE.<br />&nbsp;</p>


<p class="smcap center">Sganarelle.</p>

<p>Est-ce l&agrave; la malade?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui, je n'ai qu'elle de fille, et j'aurois tous les regrets du monde si
elle venoit &agrave; mourir.</p>

<p class="smcap center">Sganarelle.</p>

<p>Qu'elle s'en garde bien! il ne faut pas qu'elle meure sans l'ordonnance
du m&eacute;decin.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Allons, un si&egrave;ge.</p>

<p class="smcap center">Sganarelle.</p>

<p>Voil&agrave; une malade qui n'est pas tant d&eacute;go&ucirc;tante, et je tiens qu'un homme
bien sain s'en accommoderoit assez.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Vous l'avez fait rire, Monsieur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tant mieux: lorsque le m&eacute;decin fait rire le malade, c'est le meilleur
signe du monde. Eh bien, de quoi est-il question? qu'avez-vous? quel est
le mal que vous sentez?</p>

<p class="center"><span class="smcap">Lucinde</span>,<br /><i>r&eacute;pond par signes, en portant sa main &agrave; sa bouche, &agrave; sa t&ecirc;te et
sous son menton</i>.</p>

<p>Han, hi, hom, han.</p>

<p class="smcap center">Sganarelle.</p>

<p>Eh! que dites-vous?</p>

<p class="center"><span class="smcap">Lucinde.</span><br /><i>continue les m&ecirc;mes gestes</i>.</p>

<p>Han, hi, hom, han, han, hi, hom.</p>

<p class="smcap center">Sganarelle.</p>

<p>Quoi?</p>

<p class="smcap center">Lucinde.</p>

<p>Han, hi, hom!</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>la contrefaisant</i>.</p>

<p>Han, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage
est-ce l&agrave;?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur, c'est l&agrave; sa maladie. Elle est devenue muette, sans que jusques
ici on en ait pu savoir la cause; et c'est un accident qui a fait
reculer son mariage.</p>

<p class="smcap center">Sganarelle.</p>

<p>Et pourquoi?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Celui qu'elle doit &eacute;pouser veut attendre sa gu&eacute;rison pour conclure les
choses.</p>

<p class="smcap center">Sganarelle.</p>

<p>Et qui est ce sot-l&agrave; qui ne veut pas que sa femme soit muette? Pl&ucirc;t &agrave;
Dieu que la mienne e&ucirc;t cette maladie! je me garderais bien de la vouloir
gu&eacute;rir.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Enfin, Monsieur, nous vous prions d'employer tous vos soins pour la
soulager de son mal.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! ne vous mettez pas en peine. Dites-moi un peu, ce mal
l'oppresse-t-il beaucoup?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui, Monsieur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tant mieux. Sent-elle de grandes douleurs?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Fort grandes.</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est fort bien fait. Va-t-elle o&ugrave; vous savez?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui.</p>

<p class="smcap center">Sganarelle.</p>

<p>Copieusement?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je n'entends rien &agrave; cela.</p>

<p class="smcap center">Sganarelle.</p>

<p>La mati&egrave;re est-elle louable?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je ne me connois pas &agrave; ces choses.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>se tournant vers la malade</i>.</p>

<p>Donnez-moi votre bras. Voil&agrave; un pouls qui marque que votre fille est
muette.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Eh! oui, Monsieur, c'est l&agrave; son mal; vous l'avez trouv&eacute; tout du premier
coup.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! ah!</p>

<p class="smcap center">Jacqueline.</p>

<p>Voyez comme il a devin&eacute; sa maladie!</p>

<p class="smcap center">Sganarelle.</p>

<p>Nous autres grands m&eacute;decins, nous connoissons d'abord les choses. Un
ignorant auroit &eacute;t&eacute; embarrass&eacute;, et vous e&ucirc;t &eacute;t&eacute; dire: c'est ceci, c'est
cela; mais, moi, je touche au but du premier coup, et je vous apprends
que votre fille est muette.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui; mais je voudrois bien que vous me pussiez dire d'o&ugrave; cela vient?</p>

<p class="smcap center">Sganarelle.</p>

<p>Il n'est rien de plus ais&eacute;. Cela vient de ce qu'elle a perdu la parole.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Fort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la
parole?</p>

<p class="smcap center">Sganarelle.</p>

<p>Tous nos meilleurs auteurs vous diront que c'est l'emp&ecirc;chement de
l'action de sa langue.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais encore, vos sentiments sur cet emp&ecirc;chement de l'action de sa
langue?</p>

<p class="smcap center">Sganarelle.</p>

<p>Aristote l&agrave;-dessus dit... de fort belles choses.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je le crois.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! c'&eacute;toit un grand homme!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Sans doute.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>levant son bras depuis le coude</i>.</p>

<p>Grand homme tout &agrave; fait, un homme qui &eacute;toit plus grand que moi de tout
cela. Pour revenir donc &agrave; notre raisonnement, je tiens que cet
emp&ecirc;chement de l'action de sa langue est caus&eacute; par de certaines humeurs,
qu'entre nous autres savants nous appelons humeurs peccantes; peccantes,
c'est-&agrave;-dire... humeurs peccantes: d'autant que les vapeurs form&eacute;es par
les exhalaisons des influences qui s'&eacute;l&egrave;vent dans la r&eacute;gion des
maladies, venant... pour ainsi dire... &agrave;... Entendez-vous le latin?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>En aucune fa&ccedil;on..</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>se levant avec &eacute;tonnement</i>.</p>

<p>Vous n'entendez point le latin!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Non.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>en faisant diverses plaisantes postures</i>.</p>

<p><i>Cabricias, arci thuram, catalamus, singulariter, nominativo, h&aelig;c Musa,</i>
&laquo;la Muse&raquo;; <i>bonus, bona, bonum; Deus sanctus, estne oratio latinas</i>?
<i>Etiam</i>, &laquo;oui.&raquo; <i>Quare</i>? &laquo;pourquoi?&raquo; <i>Quia substantivo et adjectivum
concordat in generi, numerum et casus.</i><a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a></p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Ah! que n'ai-je &eacute;tudi&eacute;!</p>

<p class="smcap center">Jacqueline.</p>

<p>L'habile homme que vel&agrave;!</p>

<p class="smcap center">Lucas.</p>

<p>Oui, &ccedil;a est si biau que je n'y entends goutte.</p>

<p class="smcap center">Sganarelle.</p>

<p>Or, ces vapeurs dont je vous parle venant &agrave; passer du c&ocirc;t&eacute; gauche, o&ugrave;
est le foie, au c&ocirc;t&eacute; droit, o&ugrave; est le c&#339;ur, il se trouve que le poumon,
que nous appelons en latin armyan, ayant communication avec le cerveau,
que nous nommons en grec nasmus, par le moyen de la veine cave, que nous
appelons en h&eacute;breu <i>cubile</i>, rencontre en son chemin lesdites vapeurs
qui remplissent les ventricules de l'omoplate; et parce que lesdites
vapeurs... comprenez bien ce raisonnement, je vous prie; et parce que
lesdites vapeurs ont une certaine malignit&eacute;... &eacute;coutez bien ceci, je
vous conjure.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ont une certaine malignit&eacute; qui est caus&eacute;e... soyez attentif, s'il vous
pla&icirc;t.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je le suis.</p>

<p class="smcap center">Sganarelle.</p>

<p>Qui est caus&eacute;e par l'&acirc;cret&eacute; des humeurs engendr&eacute;es dans la concavit&eacute; du
diaphragme, il arrive que ces vapeurs... <i>Ossabandus, nequeys, nequer,
potarinum, quipsa milus.</i> Voil&agrave; justement ce qui fait que votre fille
est muette.</p>

<p class="smcap center">Jacqueline.</p>

<p>Ah! que &ccedil;a est bian dit, notte homme!</p>

<p class="smcap center">Lucas.</p>

<p>Que n'ai-je la langue aussi bian pendue!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>On ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose
qui m'a choqu&eacute;, c'est l'endroit du foie et du c&#339;ur. Il me semble que
vous les placez autrement qu'ils ne sont; que le c&#339;ur est du c&ocirc;t&eacute;
gauche, et le foie du c&ocirc;t&eacute; droit.</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, cela &eacute;toit autrefois ainsi; mais nous avons chang&eacute; tout cela, et
nous faisons maintenant la m&eacute;decine d'une m&eacute;thode toute nouvelle.<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a></p>

<p class="smcap center">G&eacute;ronte.</p>

<p>C'est ce que je ne savois pas, et je vous demande pardon de mon
ignorance.</p>

<p class="smcap center">Sganarelle.</p>

<p>Il n'y a point de mal, et vous n'&ecirc;tes pas oblig&eacute; d'&ecirc;tre aussi habile que
nous.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Assur&eacute;ment. Mais, Monsieur, que croyez-vous qu'il faille faire &agrave; cette
maladie?</p>

<p class="smcap center">Sganarelle.</p>

<p>Ce que je crois qu'il faille faire?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui.</p>

<p class="smcap center">Sganarelle.</p>

<p>Mon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre
pour rem&egrave;de quantit&eacute; de pain tremp&eacute; dans du vin.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Pourquoi cela, Monsieur?</p>

<p class="smcap center">Sganarelle.</p>

<p>Parce qu'il y a dans le vin et le pain m&ecirc;l&eacute;s ensemble une vertu
sympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre
chose aux perroquets, et qu'ils apprennent &agrave; parler en mangeant de cela?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Cela est vrai. Ah! le grand homme! Vite, quantit&eacute; de pain et de vin!</p>

<p class="smcap center">Sganarelle.</p>

<p>Je reviendrai voir, sur le soir, en quel &eacute;tat elle, sera. (<i>&Agrave; la
nourrice</i>.) Doucement, vous. Monsieur, voil&agrave; une nourrice &agrave; laquelle il
faut que je fasse quelques petits rem&egrave;des.</p>

<p class="smcap center">Jacqueline.</p>

<p>Qui? moi? Je me porte le mieux du monde.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tant pis, nourrice, tant pis. Cette grande sant&eacute; est &agrave; craindre, et il
ne sera pas mauvais de vous faire quelque petite saign&eacute;e amiable, de
vous donner quelque petit clist&egrave;re dulcifiant.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais, Monsieur, voil&agrave; une mode que je ne comprends point. Pourquoi
s'aller faire saigner quand on n'a point de maladie?</p>

<p class="smcap center">Sganarelle.</p>

<p>Il n'importe, la mode en est salutaire; et, comme on boit pour la soif &agrave;
venir, il faut se faire aussi saigner pour la maladie &agrave; venir.</p>

<p class="smcap center">Jacqueline, <i>en se retirant</i>.</p>

<p>Ma fi! je me moque de &ccedil;a, et je ne veux point faire de mon corps une
boutique d'apothicaire.</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous &ecirc;tes r&eacute;tive aux rem&egrave;des, mais nous saurons vous soumettre &agrave; la
raison. (<i>Parlant &agrave; G&eacute;ronte.</i>) Je vous donne le bonjour.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Attendez un peu, s'il vous pla&icirc;t.</p>

<p class="smcap center">Sganarelle.</p>

<p>Que voulez-vous faire?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Vous donner de l'argent, Monsieur.</p>

<p class="center"><span class="smcap">Sganarelle,</span><br /><i>tendant sa main derri&egrave;re, par-dessous sa robe, tandis que
G&eacute;ronte ouvre sa bourse</i>.</p>

<p>Je n'en prendrai pas, Monsieur.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur...</p>

<p class="smcap center">Sganarelle.</p>

<p>Point du tout.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Un petit moment.</p>

<p class="smcap center">Sganarelle.</p>

<p>En aucune fa&ccedil;on.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>De gr&acirc;ce!</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous vous moquez.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Voil&agrave; qui est fait.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je n'en ferai rien.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>H&eacute;!</p>

<p class="smcap center">Sganarelle.</p>

<p>Ce n'est pas l'argent qui me fait agir.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je le crois.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>apr&egrave;s avoir pris l'argent</i>.</p>

<p>Cela est-il de poids?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui, Monsieur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je ne suis pas un m&eacute;decin mercenaire.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je le sais bien.</p>

<p class="smcap center">Sganarelle.</p>

<p>L'int&eacute;r&ecirc;t ne me gouverne point.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je n'ai pas cette pens&eacute;e.</p>


<p class="center"><br />SC&Egrave;NE V</p>

<p class="center">SGANARELLE, L&Eacute;ANDRE.<br />&nbsp;</p>


<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>regardant son argent</i>.</p>

<p>Ma foi, cela ne va pas mal, et pourvu que...</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Monsieur, il y a longtemps que je vous attends, et je viens implorer
votre assistance.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>lui prenant le poignet</i>.</p>

<p>Voil&agrave; un pouls qui est fort mauvais.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Je ne suis point malade, Monsieur, et ce n'est pas pour cela que je
viens &agrave; vous.</p>

<p class="smcap center">Sganarelle.</p>

<p>Si vous n'&ecirc;tes pas malade, que diable ne le dites-vous donc?</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Non. Pour vous dire la chose en deux mots, je m'appelle L&eacute;andre, qui
suis amoureux de Lucinde, que vous venez de visiter; et, comme, par la
mauvaise humeur de son p&egrave;re, toute sorte d'acc&egrave;s m'est ferm&eacute; aupr&egrave;s
d'elle, je me hasarde &agrave; vous prier de vouloir servir mon amour, et de me
donner lieu d'ex&eacute;cuter un stratag&egrave;me que j'ai trouv&eacute; pour lui pouvoir
dire deux mots d'o&ugrave; d&eacute;pendent absolument mon bonheur et ma vie.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>paroissant en col&egrave;re</i>.</p>

<p>Pour qui me prenez-vous? Comment! oser vous adresser &agrave; moi pour vous
servir dans votre amour, et vouloir ravaler la dignit&eacute; de m&eacute;decin &agrave; des
emplois de cette nature!</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Monsieur, ne faites point de bruit.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>en le faisant reculer</i>.</p>

<p>J'en veux faire, moi. Vous &ecirc;tes un impertinent.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>H&eacute;! Monsieur, doucement.</p>

<p class="smcap center">Sganarelle.</p>

<p>Un malavis&eacute;.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>De gr&acirc;ce!</p>

<p class="smcap center">Sganarelle.</p>

<p>Je vous apprendrai que je ne suis point homme &agrave; cela, et que c'est une
insolence extr&ecirc;me...</p>

<p class="center"><span class="smcap">L&eacute;andre</span>,<br /><i>tirant une bourse qu'il lui donne</i>.</p>

<p>Monsieur!</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>tenant la bourse</i>.</p>

<p>De vouloir m'employer... Je ne parle pas pour vous, car vous &ecirc;tes
honn&ecirc;te homme, et je serois ravi de vous rendre service. Mais il y a de
certains impertinents au monde qui viennent prendre les gens pour ce
qu'ils ne sont pas, et je vous avoue que cela me met en col&egrave;re.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Je vous demande pardon, Monsieur, de la libert&eacute; que...</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous vous moquez! De quoi est-il question?</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Vous saurez donc, Monsieur, que cette maladie que vous voulez gu&eacute;rir est
une feinte maladie. Les m&eacute;decins ont raisonn&eacute; l&agrave;-dessus comme il faut,
et ils n'ont pas manqu&eacute; de dire que cela proc&eacute;doit, qui du cerveau, qui
des entrailles, qui de la rate, qui du foie. Mais il est certain que
l'amour en est la v&eacute;ritable cause, et que Lucinde n'a trouv&eacute; cette
maladie que pour se d&eacute;livrer d'un mariage dont elle &eacute;toit importun&eacute;e.
Mais de crainte qu'on ne nous voie ensemble, retirons-nous d'ici, et je
vous dirai en marchant ce que je souhaite de vous.</p>

<p class="smcap center">Sganarelle.</p>

<p>Allons, Monsieur: vous m'avez donn&eacute; pour votre amour une tendresse qui
n'est pas concevable, et j'y perdrai toute ma m&eacute;decine: ou la malade
cr&egrave;vera, ou bien elle sera &agrave; vous.</p>



<hr style="width: 65%;" />
<h2><a name="ACTE_III" id="ACTE_III"></a>ACTE III</h2>


<p class="center"><br />SC&Egrave;NE PREMI&Egrave;RE</p>

<p class="center">SGANARELLE, L&Eacute;ANDRE.</p>


<p class="smcap center">L&eacute;andre.</p>

<p><span class="smcap">Il</span> me semble que je ne suis pas mal ainsi pour un apothicaire; et, comme
le p&egrave;re ne m'a gu&egrave;re vu, ce changement d'habit et de perruque est assez
capable, je crois, de me d&eacute;guiser &agrave; ses yeux.</p>

<p class="smcap center">Sganarelle.</p>

<p>Sans doute.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Tout ce que je souhaiterois seroit de savoir cinq ou six grands mots de
m&eacute;decine, pour parer mon discours et me donner l'air d'habile homme.</p>

<p class="smcap center">Sganarelle.</p>

<p>Allez, allez, tout cela n'est pas n&eacute;cessaire; il suffit de l'habit, et
je n'en sais pas plus que vous.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Comment?</p>

<p class="smcap center">Sganarelle.</p>

<p>Diable emporte si j'entends rien en m&eacute;decine! Vous &ecirc;tes honn&ecirc;te homme,
et je veux bien me confier &agrave; vous, comme vous vous confiez &agrave; moi.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>Quoi! vous n'&ecirc;tes pas effectivement...</p>

<p class="smcap center">Sganarelle.</p>

<p>Non, vous dis-je; ils m'ont fait m&eacute;decin malgr&eacute; mes dents. Je ne m'&eacute;tois
jamais m&ecirc;l&eacute; d'&ecirc;tre si savant que cela, et toutes mes &eacute;tudes n'ont &eacute;t&eacute;
que jusqu'en sixi&egrave;me. Je ne sais point sur quoi cette imagination leur
est venue; mais, quand j'ai TU qu'&agrave; toute force ils vouloient que je
fusse m&eacute;decin, je me suis r&eacute;solu de l'&ecirc;tre aux d&eacute;pens de qui il
appartiendra. Cependant vous ne sauriez croire comment l'erreur s'est
r&eacute;pandue, et de quelle fa&ccedil;on chacun est endiabl&eacute; &agrave; me croire habile
homme. On me vient chercher de tous les c&ocirc;t&eacute;s; et, si les choses vont
toujours de m&ecirc;me, je suis d'avis de m'en tenir toute ma vie &agrave; la
m&eacute;decine. Je trouve que c'est le m&eacute;tier le meilleur de tous: car, soit
qu'on fasse bien, ou soit qu'on fasse mal, on est toujours pay&eacute; de m&ecirc;me
sorte. La m&eacute;chante besogne ne retombe jamais sur notre dos, et nous
taillons comme il nous pla&icirc;t sur l'&eacute;toffe o&ugrave; nous travaillons. Un
cordonnier, en faisant des souliers, ne sauroit g&acirc;ter un morceau de cuir
qu'il n'en paye les pots cass&eacute;s; mais ici l'on peut g&acirc;ter un homme sans
qu'il en co&ucirc;te rien. Les b&eacute;vues ne sont point pour nous, et c'est
toujours la faute de celui qui meurt. Enfin le bon de cette profession
est qu'il y a parmi les morts une honn&ecirc;tet&eacute;, une discr&eacute;tion la plus
grande du monde, et jamais on n'en voit se plaindre du m&eacute;decin qui l'a
tu&eacute;.<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a></p>

<p class="smcap center">L&eacute;andre.</p>

<p>Il est vrai que les morts sont fort honn&ecirc;tes gens sur cette mati&egrave;re.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>voyant des hommes qui viennent vers lui</i>.</p>

<p>Voil&agrave; des gens qui ont la mine de me venir consulter. Allez toujours
m'attendre aupr&egrave;s du logis de votre ma&icirc;tresse.</p>


<p class="center"><br />SC&Egrave;NE II</p>

<p class="center">THIBAUT, PERRIN, SGANARELLE.<br />&nbsp;</p>


<p class="smcap center">Thibaut.</p>

<p>Monsieu, je venons vous charcher, mon fils Perrin et moi.</p>

<p class="smcap center">Sganarelle.</p>

<p>Qu'y a-t-il?</p>

<p class="smcap center">Thibaut.</p>

<p>Sa pauvre m&egrave;re, qui a nom Parette, est dans un Ut, malade, il y a six
mois.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>tendant la main comme pour recevoir de l'argent</i>.</p>

<p>Que voulez-vous que j'y fasse?</p>

<p class="smcap center">Thibaut.</p>

<p>Je voudrions, Monsieu, que vous nous baillissiez quelque petite dr&ocirc;lerie
pour la garir.</p>

<p class="smcap center">Sganarelle.</p>

<p>Il faut voir de quoi est-ce qu'elle est malade.</p>

<p class="smcap center">Thibaut.</p>

<p>All&eacute; est malade d'hypocrisie, Monsieu.</p>

<p class="smcap center">Sganarelle.</p>

<p>D'hypocrisie?</p>

<p class="smcap center">Thibaut.</p>

<p>Oui, c'est-&agrave;-dire qu'all&eacute; est enfl&eacute;e par tout, et l'an dit que c'est
quantit&eacute; de s&eacute;riosit&eacute;s qu'all&eacute; a dans le corps, et que son foie, son
ventre ou sa rate, comme vous voudrais l'appeler, au glieu de faire du
sang, ne fait plus que de l'iau. All&eacute; a, de deux jours l'un, la fi&egrave;vre
quotiguenne, avec des lasstules et des douleurs dans les mufles des
jambes. On entend dans sa gorge des fleumes qui sont tout pr&ecirc;ts &agrave;
l'&eacute;touffer, et par fois il lui prend des sincoles et des conversions,
que je crayons qu'alle est pass&eacute;e. J'avons dans notte village un
apothicaire, r&eacute;v&eacute;rence parler, qui li a donn&eacute; je ne sais combien
d'histoires; et il m'en co&ucirc;te plus d'eune douzaine de bons &eacute;cus en
lavements, ne v's en d&eacute;plaise, en apostumes qu'on li a fait prendre, en
infections de jacinthe, et en portions cordales. Mais tout &ccedil;a, comme dit
l'autre, n'a &eacute;t&eacute; que de l'onguent miton-mitaine.<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a> Il veloit li
bailler d'eune certaine drogue que l'on appelle du vin am&eacute;tile;<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a> mais
j'ai-s-eu peur franchement que &ccedil;a l'envoy&icirc;t &agrave; <i>patres</i>; et l'an dit que
ces gros m&eacute;decins tuont je ne sai combien de monde avec cette
invention-l&agrave;.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>tendant toujours la main et la branlant, comme pour signe
qu'il demande de forgent</i>.</p>

<p>Venons au fait, mon ami, venons au fait.</p>

<p class="smcap center">Thibaut.</p>

<p>Le fait est, Monsieu, que je venons vous prier de nous dire ce qu'il
faut que je fassions.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je ne vous entends point du tout.</p>

<p class="smcap center">Perrin.</p>

<p>Monsieu, ma m&egrave;re est malade; et vel&agrave; deux &eacute;cus que je vous apportons
pour nous bailler queuque rem&egrave;de.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! je vous entends, vous. Voil&agrave; un gar&ccedil;on qui parle clairement, et qui
s'explique comme il faut. Vous dites que votre m&egrave;re est malade
d'hydropisie, qu'elle est enfl&eacute;e par tout le corps, qu'elle a la fi&egrave;vre,
avec des douleurs dans les jambes, et qu'il lui prend parfois des
syncopes et des convulsions, c'est-&agrave;-dire des &eacute;vanouissements?</p>

<p class="center"><span class="smcap">Perrin.</span><br />H&eacute;! oui, Monsieu, c'est justement &ccedil;a.</p>

<p class="smcap center">Sganarelle.</p>

<p>J'ai compris d'abord vos paroles. Vous avez un p&egrave;re qui ne sait ce qu'il
dit. Maintenant vous me demandez un rem&egrave;de?</p>

<p class="smcap center">Perrin.</p>

<p>Oui, Monsieu.</p>

<p class="smcap center">Sganarelle.</p>

<p>Un rem&egrave;de pour la gu&eacute;rir.</p>

<p class="smcap center">Perrin.</p>

<p>C'est comme je l'entendons.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tenez, voil&agrave; un morceau de fromage qu'il faut que vous lui fassiez
prendre.</p>

<p class="smcap center">Perrin.</p>

<p>Du fromage, Monsieu?</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, c'est un fromage pr&eacute;par&eacute;, o&ugrave; il entre de l'or, du coral et des
perles, et quantit&eacute; d'autres choses pr&eacute;cieuses.</p>

<p class="smcap center">Perrin.</p>

<p>Monsieu, je vous sommes bien obligez, et j'allons li faire prendre &ccedil;a
tout &agrave; l'heure.</p>

<p class="smcap center">Sganarelle.</p>

<p>Allez. Si elle meurt, ne manquez pas de la faire enterrer du mieux que
vous pourrez.</p>


<p class="center"><br />SC&Egrave;NE III</p>

<p class="center">JACQUELINE, SGANARELLE, LUCAS.<br />&nbsp;</p>

<p class="smcap center">Sganarelle.</p>

<p>Voici la belle nourrice. Ah! nourrice de mon c&#339;ur, je suis ravi de cette
rencontre, et votre vue est la rhubarbe, la casse et le s&eacute;n&eacute; qui purgent
toute la m&eacute;lancolie de mon &acirc;me.</p>

<p class="smcap center">Jacqueline.</p>

<p>Par ma figue! Monsieur le m&eacute;decin, &ccedil;a est trop bian dit pour moi, et je
n'entends rien &agrave; tout votte latin.</p>

<p class="smcap center">Sganarelle.</p>

<p>Devenez malade, nourrice, je vous prie, devenez malade pour l'amour de
moi. J'aurois toutes les joies du monde de vous gu&eacute;rir.</p>

<p class="smcap center">Jacqueline.</p>

<p>Je sis votte sarvante, j'aime bian mieux qu'an ne me gu&eacute;risse pas.</p>

<p class="smcap center">Sganarelle.</p>

<p>Que je vous plains, belle nourrice, d'avoir un mari jaloux et f&acirc;cheux
comme celui que vous avez!</p>

<p class="smcap center">Jacqueline.</p>

<p>Que velez-vous, Monsieu? C'est pour la p&eacute;nitence de mes fautes; et l&agrave; o&ugrave;
la ch&egrave;vre est li&eacute;e, il faut bian qu'all&eacute; y broute.<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a></p>

<p class="smcap center">Sganarelle.</p>

<p>Comment! un rustre comme cela! un homme qui vous observe toujours, et ne
veut pas que personne vous parle!</p>

<p class="smcap center">Jacqueline.</p>

<p>H&eacute;las! vous n'avez rien vu encore, et ce n'est qu'un petit &eacute;chantillon
de sa mauvaise humeur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Est-il possible? et qu'un homme ait l'&acirc;me assez basse pour maltraiter
une personne comme vous? Ah! que j'en sais, belle nourrice, et qui ne
sont pas loin d'ici, qui se tiendroient heureux de baiser seulement les
petits bouts de vos petons! Pourquoi faut-il qu'une personne si bien
faite soit tomb&eacute;e en de telles mains, et qu'un franc animal, un brutal,
un stupide, un sot!... Pardonnez-moi, nourrice, si je parle ainsi de
votre mari.</p>

<p class="smcap center">Jacqueline.</p>

<p>Eh! Monsieu, je sais bien qu'il m&eacute;rite tous ces noms-l&agrave;.</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, sans doute, nourrice, il les m&eacute;rite; et il m&eacute;riteroit encore que
vous lui missiez quelque chose sur la t&ecirc;te, pour le punir des soup&ccedil;ons
qu'il a.</p>

<p class="smcap center">Jacqueline.</p>

<p>Il est bien vrai que, si je n'avois devant les jeux que son int&eacute;r&ecirc;t, il
pourroit m'obliger &agrave; queuque &eacute;trange chose.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ma foi, vous ne feriez pas mal de vous venger de lui avec quelqu'un.
C'est un homme, je vous le dis, qui m&eacute;rite bien cela; et, si j'&eacute;tois
assez heureux, belle nourrice, pour &ecirc;tre choisi pour...</p>

<p>(<i>En cet endroit, tous deux apercevant Lucas, qui &eacute;toit derri&egrave;re eux et
entendait leur dialogue, chacun te retire de son c&ocirc;t&eacute;, mais le m&eacute;decin
d'une mani&egrave;re fort plaisante.</i>)</p>


<p class="center"><br />SC&Egrave;NE IV</p>

<p class="center">G&Eacute;RONTE, LUCAS.<br />&nbsp;</p>


<p class="smcap center">G&eacute;ronte.</p>

<p>Hol&agrave;! Lucas, n'as-tu point vu ici notre m&eacute;decin?</p>

<p class="smcap center">Lucas.</p>

<p>Et oui, de par tous les diantres! je l'ai vu, et ma femme aussi.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>O&ugrave; est-ce donc qu'il peut &ecirc;tre?</p>

<p class="smcap center">Lucas.</p>

<p>Je ne sais; mais je voudrois qu'il f&ucirc;t &agrave; tous les guebles.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Va-t'en voir un peu ce que fait ma fille.</p>


<p class="center"><br />SC&Egrave;NE V</p>

<p class="center">SGANARELLE, L&Eacute;ANDRE, G&Eacute;RONTE.<br />&nbsp;</p>


<p class="smcap center">G&eacute;ronte.</p>

<p>Ah! Monsieur, je demandois o&ugrave; vous &eacute;tiez.</p>

<p class="smcap center">Sganarelle.</p>

<p>Je m'&eacute;tois amus&eacute;, dans votre cour, &agrave; expulser le superflu de la boisson.
Comment se porte la malade?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Un peu plus mal depuis votre rem&egrave;de.</p>

<p class="smcap center">Sganarelle.</p>

<p>Tant mieux: c'est signe qu'il op&egrave;re.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Oui; mais, en op&eacute;rant, je crains qu'il ne l'&eacute;touff&eacute;.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ne vous mettez pas en peine: j'ai des rem&egrave;des qui se moquent de tout, et
je l'attends &agrave; l'agonie.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Qui est cet homme-l&agrave; que vous amenez?</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>faisant des signes avec la main que c'est un apothicaire</i>.</p>

<p>C'est...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Quoi?</p>

<p class="smcap center">Sganarelle.</p>

<p>Celui...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Eh?</p>

<p class="smcap center">Sganarelle.</p>

<p>Qui...</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je vous entends.</p>

<p class="smcap center">Sganarelle.</p>

<p>Votre fille en aura besoin.</p>


<p class="center"><br />SC&Egrave;NE VI</p>

<p class="center">JACQUELINE, LUCINDE, G&Eacute;RONTE, L&Eacute;ANDRE, SGANARELLE.<br />&nbsp;</p>


<p class="smcap center">Jacqueline.</p>

<p>Monsieu, vel&agrave; votre fille qui veut un peu marcher.</p>

<p class="smcap center">Sganarelle.</p>

<p>Cela lui fera du bien. Allez-vous-en, Monsieur l'apothicaire, t&acirc;ter un
peu son pouls, afin que je raisonne tant&ocirc;t avec vous de sa maladie.</p>

<p>(<i>En cet endroit, il tire G&eacute;ronte &agrave; un bout du th&eacute;&acirc;tre, et, lui passant
un bras sur les &eacute;paules, lui rabat la main sous le menton, avec laquelle
il le fait retourner vers lui lorsqu'il veut regarder ce que sa fille et
l'apothicaire font ensemble, lui tenant cependant le discours suivant
pour l'amuser.</i>)</p>

<p>Monsieur, c'est une grande et subtile question entre les doctes, de
savoir si les femmes sont plus faciles &agrave; gu&eacute;rir que les hommes. Je vous
prie d'&eacute;couter ceci, s'il vous pla&icirc;t. Les uns disent que non, les autres
disent que oui; et moi, je dis que oui et non. D'autant que,
l'incongruit&eacute; des humeurs opaques qui se rencontrent au temp&eacute;rament
naturel des femmes &eacute;tant cause que la partie brutale<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a> veut toujours
prendre empire sur la sensitive, on voit que l'in&eacute;galit&eacute; de leurs
opinions d&eacute;pend du mouvement oblique du cercle de la lune; et, comme le
soleil, qui darde ses rayons sur la concavit&eacute; de la terre, trouve...</p>

<p class="smcap center">Lucinde.</p>

<p>Non, je ne suis point du tout capable de changer de sentiments.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Voil&agrave; ma fille qui parle! O grande vertu du rem&egrave;de! &ocirc; admirable m&eacute;decin!
Que je vous suis oblig&eacute;, Monsieur, de cette gu&eacute;rison merveilleuse! Et
que puis-je faire pour vous apr&egrave;s un tel service?</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>se promenant sur le th&eacute;&acirc;tre et s'essuyant le front</i>.</p>

<p>Voil&agrave; une maladie qui m'a bien donn&eacute; de la peine!</p>

<p class="smcap center">Lucinde.</p>

<p>Oui, mon p&egrave;re, j'ai recouvr&eacute; la parole; mais je l'ai recouvr&eacute;e pour vous
dire que je n'aurai jamais d'autre &eacute;poux que L&eacute;andre, et que c'est
inutilement que vous voulez me donner Horace.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais...</p>

<p class="smcap center">Lucinde.</p>

<p>Rien n'est capable d'&eacute;branler la r&eacute;solution que j'ai prise.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Quoi...?</p>

<p class="smcap center">Lucinde.</p>

<p>Vous m'opposerez en vain de belles raisons.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Si...</p>

<p class="smcap center">Lucinde.</p>

<p>Tous vos discours ne serviront de rien.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je...</p>

<p class="smcap center">Lucinde.</p>

<p>C'est une chose o&ugrave; je suis d&eacute;termin&eacute;e.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais...</p>

<p class="smcap center">Lucinde.</p>

<p>Il n'est puissance paternelle qui me puisse obliger &agrave; me marier malgr&eacute;
moi.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>J'ai...</p>

<p class="smcap center">Lucinde.</p>

<p>Vous avez beau faire tous vos efforts.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Il...</p>

<p class="smcap center">Lucinde.</p>

<p>Mon c&#339;ur ne sauroit se soumettre &agrave; cette tyrannie.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>L&agrave;...</p>

<p class="smcap center">Lucinde.</p>

<p>Et je me jetterai plut&ocirc;t dans un convent que d'&eacute;pouser un homme que je
n'aime point.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais...</p>

<p class="center"><span class="smcap">Lucinde</span>,<br /><i>parlant d'un ton de voix &agrave; &eacute;tourdir</i>.</p>

<p>Non. En aucune fa&ccedil;on. Point d'affaire. Vous perdez le temps. Je n'en
ferai rien. Cela est r&eacute;solu.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Ah! quelle imp&eacute;tuosit&eacute; de paroles! Il n'y a pas moyen d'y r&eacute;sister.
Monsieur, je vous prie de la faire redevenir muette.</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est une chose qui m'est impossible. Tout ce que je puis faire pour
votre service est de vous rendre sourd, si vous voulez.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Je vous remercie. Penses-tu donc...</p>

<p class="smcap center">Lucinde.</p>

<p>Non, toutes vos raisons ne gagneront rien sur mon &acirc;me.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Tu &eacute;pouseras Horace d&egrave;s ce soir.</p>

<p class="smcap center">Lucinde.</p>

<p>J'&eacute;pouserai plut&ocirc;t la mort.</p>

<p class="smcap center">Sganarelle.</p>

<p>Mon Dieu, arr&ecirc;tez-vous, laissez-moi m&eacute;dicamenter cette affaire. C'est
une maladie qui la tient, et je sais le rem&egrave;de qu'il y faut apporter.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Seroit-il possible, Monsieur, que vous pussiez aussi gu&eacute;rir cette
maladie d'esprit?</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, laissez-moi faire, j'ai des rem&egrave;des pour tout, et notre apothicaire
nous servira pour cette cure. (<i>Il appelle l'apothicaire et lui parle.</i>)</p>

<p>Un mot. Vous voyez que l'ardeur qu'elle a pour ce L&eacute;andre est tout &agrave;
fait contraire aux volont&eacute;s du p&egrave;re, qu'il n'y a point de temps &agrave;
perdre, que les humeurs sont fort aigries, et qu'il est n&eacute;cessaire de
trouver promptement un rem&egrave;de &agrave; ce mal, qui pourroit empirer par le
retardement. Pour moi, je n'y en vois qu'un seul, qui est une prise de
fuite purgative, que vous m&ecirc;lerez comme il faut avec deux drachmes de
<i>matrimonium</i> en pilules.<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a> Peut-&ecirc;tre fera-t-elle quelque difficult&eacute; &agrave;
prendre ce rem&egrave;de; mais, comme vous &ecirc;tes habile homme dans votre m&eacute;tier,
c'est &agrave; vous de l'y r&eacute;soudre et de lui faire avaler la chose du mieux
que vous pourrez. Allez-vous-en lui faire faire un petit tour de jardin,
afin de pr&eacute;parer les humeurs, tandis que j'entretiendrai ici son p&egrave;re;
mais surtout ne perdez point de temps. Au rem&egrave;de, vite, au rem&egrave;de
sp&eacute;cifique.<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a></p>


<p class="center"><br />SC&Egrave;NE VII</p>

<p class="center">G&Eacute;RONTE, SGANARELLE.<br />&nbsp;</p>


<p class="smcap center">G&eacute;ronte.</p>

<p>Quelles drogues, Monsieur, sont celles que vous venez de dire? Il me
semble que je ne les ai jamais ou&iuml; nommer.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ce sont drogues dont on se sert dans les n&eacute;cessit&eacute;s urgentes.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Avez-vous jamais vu une insolence pareille &agrave; la sienne?</p>

<p class="smcap center">Sganarelle.</p>

<p>Les filles sont quelquefois un peu t&ecirc;tues.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Vous ne sauriez croire comme elle est affol&eacute;e de ce L&eacute;andre.</p>

<p class="smcap center">Sganarelle.</p>

<p>La chaleur du sang fait cela dans les jeunes esprits.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Pour moi, d&egrave;s que j'ai eu d&eacute;couvert la violence de cet amour, j'ai su
tenir toujours ma fille renferm&eacute;e.</p>

<p class="smcap center">Sganarelle.</p>

<p>Vous avez fait sagement.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Et j'ai bien emp&ecirc;ch&eacute; qu'ils n'aient eu communication ensemble.</p>

<p class="smcap center">Sganarelle.</p>

<p>Fort bien.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Il seroit arriv&eacute; quelque folie si j'avois souffert qu'ils se fussent
vus.</p>

<p class="smcap center">Sganarelle.</p>

<p>Sans doute.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Et je crois qu'elle auroit &eacute;t&eacute; fille &agrave; s'en aller avec lui.</p>

<p class="smcap center">Sganarelle.</p>

<p>C'est prudemment raisonn&eacute;.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>On m'avertit qu'il fait tous ses efforts pour lui parler.</p>

<p class="smcap center">Sganarelle.</p>

<p>Quel dr&ocirc;le!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Mais il perdra son temps.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah! ah!</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Et j'emp&ecirc;cherai bien qu'il ne la voie.</p>

<p class="smcap center">Sganarelle.</p>

<p>Il n'a pas affaire &agrave; un sot, et vous savez des rubriques qu'il ne sait
pas.<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a> Plus fin que vous n'est pas b&ecirc;te.</p>


<p class="center"><br />SC&Egrave;NE VIII</p>

<p class="center">LUCAS. G&Eacute;RONTE, SGANARELLE.<br />&nbsp;</p>


<p class="smcap center">Lucas.</p>

<p>Ah! palsanguenne, Monsieu, vaici bian du tintamarre. Votte fille s'en
est enfuie avec son Liandre. C'&eacute;toit lui qui &eacute;toit l'apothicaire, et
vel&agrave; monsieu le m&eacute;decin qui a fait cette belle op&eacute;ration-l&agrave;.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Comment! m'assassiner de la fa&ccedil;on? Allons, un commissaire, et qu'on
emp&ecirc;che qu'il ne sorte. Ah! tra&icirc;tre, je vous ferai punir par la justice.</p>

<p class="smcap center">Lucas.</p>

<p>Ah! par ma fi, Monsieu le m&eacute;decin, vous serez pendu. Ne bougez de l&agrave;
seulement.</p>


<p class="center"><br />SC&Egrave;NE IX</p>

<p class="center">MARTINE, SGANARELLE, LUCAS.<br />&nbsp;</p>


<p class="smcap center">Martine.</p>

<p>Ah! mon Dieu, que j'ai eu de peine &agrave; trouver ce logis! Dites-moi un peu
des nouvelles du m&eacute;decin que je vous ai donn&eacute;.</p>

<p class="smcap center">Lucas.</p>

<p>Le vel&agrave; qui va &ecirc;tre pendu.</p>

<p class="smcap center">Martine.</p>

<p>Quoi! mon mari pendu! H&eacute;las! et qu'a-t-il fait pour cela?</p>

<p class="smcap center">Lucas.</p>

<p>Il a fait enlever la fille de notte ma&icirc;tre.</p>

<p class="smcap center">Martine.</p>

<p>H&eacute;las! mon cher mari, est-il bien vrai qu'on te va pendre?</p>

<p class="smcap center">Sganarelle.</p>

<p>Tu vois. Ah!</p>

<p class="smcap center">Martine.</p>

<p>Faut-il que tu te laisses mourir en pr&eacute;sence de tant de gens?</p>

<p class="smcap center">Sganarelle.</p>

<p>Que veux-tu que j'y fasse?</p>

<p class="smcap center">Martine.</p>

<p>Encore, si tu avois achev&eacute; de couper notre bois, je prendrois quelque
consolation.</p>

<p class="smcap center">Sganarelle.</p>

<p>Retire-toi de l&agrave;, tu me fends le c&#339;ur.</p>

<p class="smcap center">Martine.</p>

<p>Non, je veux demeurer pour t'encourager &agrave; la mort, et je ne te quitterai
point que je ne t'aie vu pendu.</p>

<p class="smcap center">Sganarelle.</p>

<p>Ah!</p>


<p class="center"><br />SC&Egrave;NE X</p>

<p class="center">G&Eacute;RONTE, SGANARELLE, MARTINE, LUCAS.<br />&nbsp;</p>


<p class="smcap center">G&eacute;ronte.</p>

<p>Le commissaire viendra bient&ocirc;t, et l'on s'en va vous mettre en lieu o&ugrave;
l'on me r&eacute;pondra de vous.</p>

<p class="center"><span class="smcap">Sganarelle</span>,<br /><i>le chapeau &agrave; la main</i>.</p>

<p>H&eacute;las! cela ne se peut-il point changer en quelques coups de b&acirc;ton?</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Non, non, la justice en ordonnera... Mais que vois-je?</p>


<p class="center"><br />SC&Egrave;NE XI ET DERNI&Egrave;RE</p>

<p class="center">L&Eacute;ANDRE, LUCINDE, JACQUELINE, LUCAS, G&Eacute;RONTE, SGANARELLE, MARTINE.<br />&nbsp;</p>


<p class="smcap center">L&eacute;andre.</p>

<p>Monsieur, je viens faire para&icirc;tre L&eacute;andre &agrave; vos yeux et remettre Lucinde
en votre pouvoir. Nous avons eu dessein de prendre la fuite nous deux,
et de nous aller marier ensemble; mais cette entreprise a fait place &agrave;
un proc&eacute;d&eacute; plus honn&ecirc;te: je ne pr&eacute;tends point vous voler votre fille, et
ce n'est que de votre main que je veux la recevoir. Ce que je vous
dirai, Monsieur, c'est que je viens tout &agrave; l'heure de recevoir des
lettres par o&ugrave; j'apprends que mon oncle est mort, et que je suis
h&eacute;ritier de tous ses biens.</p>

<p class="smcap center">G&eacute;ronte.</p>

<p>Monsieur, votre vertu m'est tout &agrave; fait consid&eacute;rable, et je vous donne
ma fille avec la plus grande joie du monde.</p>

<p class="smcap center">Sganarelle.</p>

<p>La m&eacute;decine l'a &eacute;chapp&eacute; belle!</p>

<p class="smcap center">Martine.</p>

<p>Puisque tu ne seras point pendu, rends-moi gr&acirc;ce d'&ecirc;tre m&eacute;decin, car
c'est moi qui t'ai procur&eacute; cet honneur.</p>

<p class="smcap center">Sganarelle.</p>

<p>Oui, c'est toi qui m'as procur&eacute; je ne sais combien de coups de b&acirc;ton.</p>

<p class="smcap center">L&eacute;andre.</p>

<p>L'effet en est trop beau pour en garder du ressentiment.</p>

<p class="smcap center">Sganarelle.</p>

<p>Soit. Je te pardonne ces coups de b&acirc;ton en faveur de la dignit&eacute; o&ugrave; tu
m'as &eacute;lev&eacute;; mais pr&eacute;pare-toi d&eacute;sormais &agrave; vivre dans un grand respect
avec un homme de ma cons&eacute;quence, et songe que la col&egrave;re d'un m&eacute;decin est
plus &agrave; craindre qu'on ne peut croire.</p>


<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> On trouve d'ailleurs le sujet du &laquo;M&eacute;decin par force&raquo; dans
les fragments de Jacques de Vitry, &eacute;v&eacute;que de Tusculum, dans une
<i>Relation</i> de Grotius, et aussi dans le <i>Voyage en Moscova et en Perse</i>
d'Adam Olearius (&#338;lschlager) que venait de traduire M. de Wicquefort en
1656.</p></div>


<p class="center">ACTE PREMIER.</p>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> P. 4, 1. 12. <i>Bec cornu</i>. C'est la traduction de l'italien
<i>becco cornuto</i> (bouc cornu), qui veut dire cornard, ou cocu, parce que
le bouc, qui a de fort grandes cornes, est le seul animal qui voie avec
plaisir que ses compagnons couvrent sa femelle. (<i>Sorberiana</i>, p. 74.)
Cf. <i>&Eacute;cole des Femmes</i>, acte IV, sc. <span class="smcap">vi</span>.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> 5, 19. <i>J'en bois une partie</i>. V. la <i>Com&eacute;die des
Proverbes</i> (1633): &laquo;Ils ont la mine de ne manger pas tout leur bien,
<i>ils en boivent une</i> bonne <i>partie</i>.&raquo; (Acte II, sc. <span class="smcap">iii</span>.)</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a>
&mdash;24. <i>C'est vivre de m&eacute;nage</i>. On lit dans <i>la Vengeance
des Femmes</i>, d'Etienne Denise (1557):
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>Nous avons vu tant de bons m&eacute;nagers</i><br /></span>
<span class="i0"><i>Pour chopiner se mettre en grands dangers,</i><br /></span>
<span class="i0"><i>Vendre joyaux, mettre bagua en gage;</i><br /></span>
<span class="i0"><i>Eh bien! cela, c'est vivre de m&eacute;nage.</i><br /></span>
</div></div>
<p>&laquo;Tu m'appelles ivrogne? dira plus tard Tabarin. Y a-t-il homme qui vive
plus de m&eacute;nage que moi?&mdash;Vraiment oui, r&eacute;pond Francisquine, <i>vous vivez
de m&eacute;nage</i>: toute notre vaisselle est engag&eacute;e! Maudite soit l'heure que
je vous vis jamais!&raquo;
</p><p>
Citons encore les <i>Contens et M&eacute;contens sur le sujet du temps</i> (1649):
</p><p>
&laquo;Je connoit un graveur qui, n'ayant du pain, est r&eacute;duit &agrave; vendre tes
meubles pi&egrave;ce &agrave; pi&egrave;ce.&mdash;C'est le moyen de <i>vivre de minage</i>&raquo;,
r&eacute;pliquai-je.
</p><p>
Chevalier s'est souvenu de ce jeu de mots dans son <i>Intrigue des
Carrosses &agrave; cinq sols</i>, qui n'est que de quatre ans l'a&icirc;n&eacute;e du <i>M&eacute;decin
malgr&eacute; lui</i>:
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>Diable! quel m&eacute;nager! On voit sur son visage</i><br /></span>
<span class="i0"><i>Qu'il vendra tout dans peu pour</i> vivre de minage.<br /></span>
</div></div>
<p>
Voir enfin dans les <i>Nouveaux Contes pouf rire</i> (Cologne, 1722, I, 72)
le chapitre intitul&eacute;: &laquo;Ce que c'est que <i>vivre de m&eacute;nage</i>.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> 12, 4. <i>Entre l'arbre et le doigt.</i> Sganarelle estropie
plaisamment le proverbe &laquo;entre l'&eacute;corce et le bois on ne doit mettre le
doigt&raquo;, recueilli par Henri Estienne dans sa <i>Pr&eacute;cellence du langage
fran&ccedil;ois</i> (1579).</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> 17, 20. <i>Quelque petit grain de folie m&ecirc;l&eacute; &agrave; leur science</i>
&laquo;Nullum magnum ingenium sine mixtura dementi&aelig;.&raquo; (S&eacute;n&egrave;que, <i>De la
tranquillit&eacute; de l'&acirc;me</i>, d'apr&egrave;s Aristote, <i>Probl&egrave;mes</i>, <span class="smcap">xxx, i</span>.) Diderot
en fait un proverbe sous la forme suivante: &laquo;Il n'y a point de grands
esprits sans un grain de folle (<i>le Neveu de Rameau</i>, &eacute;dition de la
Biblioth&egrave;que Elz&eacute;virienne, 1891, p. 13.)</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> 18, 15. <i>Fraise, habit jaune et vert</i>. Le costume complet
du fagotier est ainsi d&eacute;crit dans l'inventaire dress&eacute; apr&egrave;s la mort de
Moli&egrave;re: &laquo;Pourpoint, haut-de-chausses, col, ceinture, <i>fraise</i> et bas de
laine et escarcelle, le tout de serge <i>jaune</i>, garni de padou <i>vert</i>.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> 19, 9. <i>Or potable</i>. Pr&eacute;tendue panac&eacute;e universelle dont il
est d&eacute;j&agrave; question du temps de Louis XI, sous le nom <i>d'aurum potabile</i>,
et dans laquelle il entrait du chlorure d'or, qui est soluble.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> &mdash;12. <i>Un jeune enfant de douze ans</i>. Lemazurier, qui,
l'ann&eacute;e m&ecirc;me o&ugrave; il fut nomm&eacute; secr&eacute;taire-archiviste du Th&eacute;&acirc;tre-Fran&ccedil;ais,
publia sa <i>R&eacute;colte de l'Hermite</i> (Paris, Chaumerot, 1813), y rappelle, &agrave;
la page 152, une l&eacute;gende que Moli&egrave;re a pu recueillir pendant ses s&eacute;jours
dans le Midi: Un petit gar&ccedil;on, &eacute;tant mont&eacute; sur une des tours du palais
des Papes, &agrave; Avignon, pour d&eacute;nicher des oiseaux, se laissa tomber du
haut en bas et fut mis en pi&egrave;ces. Sa m&egrave;re ramassa les membres fractur&eacute;s
de cet enfant, les mit dans un sac et les porta sur le tombeau du
cardinal Pierre de Luxembourg, mort en 1387 et enterr&eacute; dans l'&eacute;glise des
C&eacute;lestins. &laquo;Pendant qu'elle &eacute;tait en pri&egrave;res, on vit remuer le sac et
sortir l'enfant, qui d'abord demanda o&ugrave; &eacute;tait son nid d'oiseaux.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> 19, 18. <i>Jouer &agrave; la fossette.</i> Sorte de jeu, aussi appel&eacute;
<i>bloquette</i>, auquel les enfants s'amusent arec des noyaux, des chiques
ou des billes.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> 20, 9. <i>La vache est &agrave; nous.</i> On trouve cette expression
dans <i>l'Amant indiscret</i>, de Quinault, imprim&eacute; en 1656.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> 24, 17. <i>Il y a fagots et fagots.</i> Sur cette expression,
de venue proverbiale, voir dans le Moli&eacute;riste un ing&eacute;nieux et spirituel
article de M. &Eacute;d. Thierry (1, p. 11 &agrave; 14), 1879.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> 25, 5. <i>Un double</i>, c'est-&agrave;-dire un double denier, ou la
sixi&egrave;me partie d'un sou.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> 26, 17. <i>Lantiponer</i>, mot populaire qui signifie
lanterner, tenir des discours frivoles, inutiles et interminables. V. &agrave;
la page 43, l. 2, le mot lantiponage.</p></div>


<p class="center">ACTE DEUXIEME.</p>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> 38, 4. <i>Un chapeau du plus pointus.</i> Ce n'&eacute;tait plus la
mode des chapeaux pointus. &laquo;Elle avait cess&eacute;, dit Le Noble (pr&eacute;face
d'<i>Ildegerte</i>), avec celle des grands romans, qui avaient longtemps fait
les d&eacute;lices de la cour.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> &mdash;15. Hippocrate dit, <i>dans ton chapitre des chapeaux</i>.
Hippocrate est cit&eacute; dans un livre publi&eacute; &agrave; Lyon l'ann&eacute;e m&ecirc;me o&ugrave; Moli&egrave;re
s&eacute;journait dans cette ville (1655): <i>Tractatut de pileo, c&aelig;terisque
capitis tegminibus tam sacris quam profanis</i>, par Anselme Solerius.
</p><p>
On trouve le m&ecirc;me genre de fac&eacute;tie dans les <i>Fanfares et courv&eacute;es
abbadesques des Roule Bontemps</i> (1613):
</p><p>
&laquo;Galien et Aristote, au livre des <i>Grosses et grasses</i>. Cic&eacute;ron, au
livre V de sa <i>Divination</i>, section <span class="smcap">i</span>, Du fromage a 24 sous la livre.&raquo;
</p><p>
Et encore, dans le <i>Nouveau Recueil de Farces fran&ccedil;aises</i> de Picot et
Nyrop, p. 191:
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>Ces paroles, on trouvera</i><br /></span>
<span class="i0"><i>Au livre des tripes d'un veau.</i><br /></span>
<span class="i0"><i>Capitula plein d'herbe verde.</i><br /></span>
</div></div>
<p>
Deux ans apr&egrave;s le <i>M&eacute;decin</i>, l'Intim&eacute; dira dans <i>les Plaideurs</i>:
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>De vi, paragrapho.</i> Messieurs, <i>Caponibus</i>.<br /></span>
</div></div>
<p>
</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> 50, 6. <i>Deus sanctus</i>, etc. Ce galimatias est une citation
estropi&eacute;e des <i>Rudimenta</i> de Despaut&egrave;re.
</p><p>
V. aussi <i>la S&#339;ur</i>, com&eacute;die de Rotrou, acte III, sc. <span class="smcap">v</span>.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> 51, 25. <i>Nous avons chang&eacute; tout cela</i>. Voir deux articles
du <i>Moli&eacute;riste: l'Abb&eacute; de Monligny et Grosley</i> (t. III, p. 205-307), et
<i>Foie &agrave; gauche, c&#339;ur &agrave; droite</i> (t. V, p. 119-121), ainsi que les
<i>M&eacute;moires de Guy-Joly</i>, Rotterdam, 1718 (t. I, p. 115-116).</p></div>


<p class="center">ACTE TROISIEME.</p>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> 61, 8. <i>Se plaindre du m&eacute;decin qui l'a tu&eacute;.</i> Imitation du
<i>Licenci&eacute; Vidriera</i>, nouvelle de Cervantes signal&eacute;e d&egrave;s 1648 par Ch.
Sorel dans la deuxi&egrave;me partie de <i>Polyandre</i>, et dont Quinault a tir&eacute;
son <i>Docteur de verre</i>, troisi&egrave;me acte de la <i>Com&eacute;die sans com&eacute;die</i>
(1654, Th&eacute;&acirc;tre du Marais).
</p><p>
Sc. <span class="smcap">ii</span>. Supprim&eacute;e depuis plus d'un si&egrave;cle &agrave; la Com&eacute;die-Fran&ccedil;aise,
quoique fort plaisante. Je l'ai vu jouer &agrave; Toulouse il y a vingt-cinq
ans, et elle ne ralentissait nullement l'action principale.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> 63, 6. <i>Onguent miton mitaine</i>, qui ne fait ni bien ni
mal.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> 63, 7. <i>Vin am&eacute;tile</i>. Sur le vin &eacute;m&eacute;tique, qui faisait
alors &laquo;bruire ses fuseaux&raquo;, voir <i>Don Juan</i> (acte III, sc. <span class="smcap">i</span>).</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> 66, 5. <i>L&agrave; o&ugrave; la ch&egrave;vre est li&eacute;e.</i> <i>L'Enterrement du
Dictionnaire de l'Acad&eacute;mie</i> (1697) pr&eacute;tend que ce proverbe &laquo;ne se dit
pas ainsi, car cela aurait peu de sens&raquo;, mais qu'on dit qu'<i>o&ugrave; la ch&egrave;vre
trouve &agrave; brouter, il faut qu'elle soit attach&eacute;e</i>, c'est-&agrave;-dire
figur&eacute;ment qu'il faut s'arr&ecirc;ter et planter le piquet o&ugrave; l'on trouve &agrave;
vivre. (Deuxi&egrave;me partie, Remarqua critiques, p. 291.)</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> 70, 18. <i>La partie brutale.</i> Moli&egrave;re ici s'emprunte &agrave;
lui-m&ecirc;me:
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>La partie brutale alors veut prendre empire</i><br /></span>
<span class="i0"><i>Dessus la sensitive...</i><br /></span>
</div></div>
<p>
dit Gros Ren&eacute; dans le <i>D&eacute;pit amoureux</i> (acte IV, sc. <span class="smcap">ii</span>).</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> 74, 9. <i>Deux drachmes de matrimonium en pilules.</i> Deux
gros de mariage en pilules, drogue inconnue au Codex.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> &mdash;17. <i>Rem&egrave;de sp&eacute;cifique</i>, souverain, qui gu&eacute;rit
constamment et par un m&eacute;canisme inconnu certaines maladies, comme le
quinquina les fi&egrave;vres intermittentes. (Littr&eacute;.)</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> 76, 20. Vous savez des <i>rubriques</i>. Des finesses, des
tours, des ruses. C'est dans ce sens familier que Thomas Corneille a
dit, dans <i>l'Amour &agrave; la mode</i> (1653):
</p>
<div class="poem"><div class="stanza">
<span class="i0"><i>Vous y savez, Monsieur, d'admirables rubriques.</i><br /></span>
<span class="i0">(Acte I, sc. <span class="smcap">iii</span>.)<br /></span>
</div></div>
</div>
</div>
<p class="center">&Agrave; PARIS</p>

<p class="center">DES PRESSES DE D. JOUAUST</p>

<p class="center">Rue de Lille, 7</p>

<p class="center">M DCCC XCII</p>

</body>
</html>
